{
  "libros": [
    {
      "titulo": "Tus zonas mágicas",
      "autor": "Wayne W. Dyer",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/5d/1f/9c/5d1f9c93-5e9d-3881-f3d5-abd14a1c5041/9788466341752.jpg/626x0w.jpg",
      "tagline": "¿Solo existe la realidad tangible la que reconocemos por nuestros sentidos? ¿No existirá también una realidad «subyacente» sin desarrollar en la mayoría de los seres pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Afirma la existencia de una realidad mágica en cada uno para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros.",
      "dimension": "Conexión|Transformación|Empoderamiento",
      "punto": "Cero|Creativo|Máximo",
      "palabras": [
        "autoexploración",
        "iluminación",
        "resiliencia",
        "manifestación"
      ],
      "frases": [
        "🌌 Descubre tu esencia en un viaje interno de autoexploración durante unos minutos.",
        "💡 Tómate un momento para visualizar tus sueños; siente cómo la iluminación comienza a fluir en ti.",
        "💪 Practica una afirmación de resiliencia, recordando momentos difíciles superados. ¡Eso te fortalece!",
        "✨ Visualiza lo que deseas manifestar; deja que la energía positiva fluya en los próximos segundos."
      ],
      "colores": [
        "#f0b32d",
        "#65c2e8",
        "#ff6f61",
        "#9b59b6"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Zonas mágicas interiores",
        "parrafoTop": "Hoy me permito explorar el poder de mi mente y emociones sin juicio.",
        "subtitulo": "¿Estoy dispuesto a descubrir mi realidad ilimitada?",
        "parrafoBot": "Tómate un minuto para cerrar los ojos, respira profundamente y siente la magia dentro de ti.",
        "style": {
          "accent": "#d4a66b",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tus%20zonas%20m%C3%A1gicas%20Wayne%20W.%20Dyer%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Jugarse la piel",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/5c/48/b2/5c48b27d-8c15-6139-d294-828ab38bbe26/9788449335709.jpg/626x0w.jpg",
      "tagline": "En uno de sus libros más provocadores el famoso pensador Nassim Nicholas Taleb redefine lo que significa comprender el mundo tener éxito en una profesión contribuir a una sociedad justa y equitativa detectar el absurdo e influir en los demás Demuestra cómo la voluntad de aceptar los propios riesgos es un atributo esencial de héroes santos e individuos prósperos en todos los ámbitos de la sociedad.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "coraje",
        "compromiso",
        "autenticidad",
        "vulnerabilidad"
      ],
      "frases": [
        "🦁 Acepta un riesgo hoy: comparte una idea valiosa con alguien que te inspire.",
        "🔥 Toma la decisión de dar ese primer paso hacia un objetivo arriesgado en tu vida.",
        "🤝 Conéctate genuinamente con alguien; pregúntale cómo se siente realmente sobre su vida.",
        "🌱 Dedica tiempo a reflexionar sobre tus pasiones y cómo puedes integrarlas en tu día a día."
      ],
      "colores": [
        "#d35400",
        "#e74c3c",
        "#2980b9",
        "#16a085"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Riesgo antifrágil",
        "parrafoTop": "He aprendido a abrazar la incertidumbre como parte de mi camino.",
        "subtitulo": "¿Estoy dispuesto a transformarme al enfrentar mis miedos?",
        "parrafoBot": "Después de conectarte genuinamente con alguien, reflexiona durante 30 segundos sobre un riesgo que te emocione.",
        "style": {
          "accent": "#f39c12",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Jugarse%20la%20piel%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The Creative Act",
      "autor": "Rick Rubin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a3/c3/73/a3c37376-b40b-d71f-9f18-78c2f9d08831/9780593653425.d.jpg/626x0w.jpg",
      "tagline": "From the legendary music producer a master at helping people connect with the wellsprings of their creativity comes a beautifully crafted book many years in the making that offers that same deep wisdom to all of us.I set out to write a book about what to do to make a great work of art. Instead it revealed itself to be a book on how to be.  Over the years as he has thought deeply about where creativity comes from and where it doesn’t he has learned that being an artist isn’t about your specific output it’s about your relationship to the world. Creativity has a place in everyone’s life and everyone can make that place larger. In fact there are few more important responsibilities.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "asombro",
        "inspiración",
        "reflexión",
        "intimidad"
      ],
      "frases": [
        "✨ Deja que la maravilla te envuelva. Escribe un pequeño poema en 60 segundos.",
        "🎨 Busca colores que te inspiren y pinta un gesto sobre papel en solo 30 segundos.",
        "🧘‍♂️ Tómate un minuto para cerrar los ojos y reflexionar sobre lo que la creatividad significa para ti.",
        "💞 Comparte un momento de intimidad con alguien, cuéntale tu visión creativa en menos de 60 segundos."
      ],
      "colores": [
        "#f39c12",
        "#27ae60",
        "#8e44ad",
        "#3498db"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La creatividad es un acto de ser",
        "parrafoTop": "He descubierto que cada pequeño instante puede encender mi esencia.",
        "subtitulo": "¿Cómo puedo dejar que mi conexión con el mundo me transforme?",
        "parrafoBot": "Toma 30 segundos para observar a tu alrededor y anota una chispa creativa que surja.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20Creative%20Act%20Rick%20Rubin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El cisne negro",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bf/05/29/bf052975-7092-ce71-db39-5660f32a0282/9788449328176.jpg/626x0w.jpg",
      "tagline": "El impacto de lo altamente improbable",
      "dimension": "Desafío|Incertidumbre|Revelación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "imprevisibilidad",
        "sesgo",
        "catastrófico",
        "enigma"
      ],
      "frases": [
        "🔍 Explora una decisión reciente, identifica su impacto inesperado en tu vida. ¿Cómo te ha moldeado? Reflexiona por un momento.",
        "⚖️ Evalúa las creencias que sustentan tus decisiones; cuestiona su validez. Hazlo en menos de un minuto y sorpréndete.",
        "🌪️ Visualiza un escenario extremo y plantea estrategias para sobrellevarlo. Escribe dos ideas rápidas en 30 segundos.",
        "💡 Piensa en un riesgo que evites. Tómate un instante para listar las oportunidades ocultas tras ese temor."
      ],
      "colores": [
        "#ffeb3b",
        "#ffc107",
        "#f44336",
        "#2196f3"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Improbabilidad radical",
        "parrafoTop": "Al reconocer lo incierto, mi mundo se amplía con posibilidades.",
        "subtitulo": "¿Estoy preparado para enfrentar lo inesperado que puede transformar mi vida?",
        "parrafoBot": "Después de reflexionar sobre decisiones recientes, elige un riesgo que siempre has evitado; invierte 30 segundos en visualizar tu futuro si te atreves a tomarlo.",
        "style": {
          "accent": "#c0392b",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20cisne%20negro%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Si no eres el primero; Eres el último",
      "autor": "Grant Cardone",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication62/v4/a2/5a/da/a25adad3-0def-2d29-62e5-8351b635f9a9/mzm.bhpauauc.jpg/626x0w.jpg",
      "tagline": "Olvídate de pretextos este libro te dará estrategias comprobadas que te harán un mejor vendedor empresario y persona al tiempo que te lleva hacia una nueva libertad financiera.En estos tiempos se ha vuelto más complicado vender cualquier producto mantener contentos a los clientes y obtener hasta la más mínima ventaja.Imagina que puedas venderte a ti mismo de manera efectiva y contundente que tengas la gran capacidad de robar mercado a tus competidores a través de una fórmula precisa para aumentar tus ventas y conseguir tus objetivos. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "agresividad",
        "intensidad",
        "ambición",
        "superación"
      ],
      "frases": [
        "🚀 Impulsa tu ambición: elige un objetivo audaz y toma acción en los próximos minutos.",
        "💡 Identifica tus limitaciones actuales y transforma esa energía en motivación para mejorar.",
        "⚡ Siente la intensidad de cada momento, encuentra una meta pequeña y actúa ahora mismo.",
        "🔥 Abraza la agresividad positiva: busca algo que te emocione y compártelo con alguien."
      ],
      "colores": [
        "#c0392b",
        "#8e44ad",
        "#d35400",
        "#f39c12"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Venderse a uno mismo es el arte de la conquista.",
        "parrafoTop": "He aprendido a transformar mis debilidades en poderosas oportunidades.",
        "subtitulo": "¿Qué pasaría si cada interacción se convirtiera en una venta?",
        "parrafoBot": "Después de identificar mi fortaleza, me dedicaré a compartirla con tres personas en los próximos 60 segundos.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Si%20no%20eres%20el%20primero%3B%20Eres%20el%20%C3%BAltimo%20Grant%20Cardone%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The creators code",
      "autor": "Amy Wilkinson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication49/v4/9a/d3/8d/9ad38d0b-b8ba-4c4c-e374-5f6e49120be8/9781451666090.jpg/626x0w.jpg",
      "tagline": " unlocks the six essential skills that turn small notions into big companies This landmark book is based on 200 interviews with todays leading entrepreneurs",
      "dimension": "Creatividad|Innovación|Colaboración",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "determinación",
        "creatividad",
        "adaptabilidad"
      ],
      "frases": [
        "🚀 Conéctate con tu pasión y da el primer paso hacia tu idea brillante en menos de un minuto.",
        "🔍 Investiga nuevas perspectivas sobre tu proyecto; ¡abres la puerta a posibilidades ilimitadas!",
        "💡 Crea un prototipo rápido de tu concepto; un simple boceto puede cambiar el rumbo de todo.",
        "🤝 Colabora con alguien que tenga habilidades complementarias; una conversación puede ser transformadora."
      ],
      "colores": [
        "#5bc0de",
        "#f7cb4c",
        "#d9534f",
        "#5cb85c"
      ],
      "fondo": "#1b1b1b",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Creando conexiones inesperadas",
        "parrafoTop": "He descubierto que el valor de la colaboración transforma ideas en realidades.",
        "subtitulo": "¿Estamos dispuestos a abrir nuestra mente para construir juntos algo grandioso?",
        "parrafoBot": "Después de haber esbozado un prototipo, toma 30 segundos para buscar a alguien cuyo enfoque complemente el tuyo y comparte tu visión.",
        "style": {
          "accent": "#007bff",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#343a40"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20creators%20code%20Amy%20Wilkinson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La conciencia",
      "autor": "Mark Gober",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/6c/be/1a/6cbe1ad2-a2bf-0f73-b73a-eb2227584286/1033895648.jpg/626x0w.jpg",
      "tagline": "Este libro sacudirá a la comunidad científica  tiene como objetivo cambiar nuestra perspectiva colectiva remodelar nuestra visión del potencial humano y cómo nos tratamos los unos a los otros",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "trascendencia",
        "interconexión",
        "resiliencia",
        "revelación"
      ],
      "frases": [
        "🌌 Conéctate con tu esencia y reflexiona sobre el poder de la interconexión. Dedica un minuto a meditar.",
        "🌱 Practica la resiliencia visualizando un desafío superado y siente cómo se transforma tu energía en positividad.",
        "✨ Dedica 60 segundos a explorar una nueva idea que pueda cambiar tu percepción del mundo, ¡abrirse al conocimiento es clave!",
        "🔍 Tómate un momento para revelar una creencia limitante. Escríbela y considera qué paso darás para liberarte de ella."
      ],
      "colores": [
        "#ffcc00",
        "#2b3a6e",
        "#007acc",
        "#d95e25"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La conciencia es el puente entre el yo y el todo. Reconozco que cada pensamiento moldea mi realidad y me conecta con los demás. ¿Qué pasaría si decidiera expandir mi percepción del mundo? Tras explorar la creencia limitante de separación, me dedicaré a meditar durante 30 segundos en la interconexión que nos une a todos.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#1f4c78",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20conciencia%20Mark%20Gober%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Bruce Lee",
      "autor": " John Little",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/99/21/a4/9921a403-0f7b-b1fe-78a4-d7720d4a6cf5/9788418223167.jpg/626x0w.jpg",
      "tagline": "un artista de la vida",
      "dimension": "Autenticidad|Empoderamiento|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoexpresión",
        "autodisciplina",
        "valentía",
        "maestría"
      ],
      "frases": [
        "🌀 Practica tu forma favorita de arte en solo 30 segundos, expresa lo que sientes.",
        "⚔️ Dedica un minuto a un ejercicio físico que desafíe tus límites y mejore tu técnica.",
        "🔥 Tómate un instante para reflexionar sobre un desafío y visualiza cómo superarlo con valentía.",
        "💡 Crea una breve lista de habilidades que quieres dominar y comprométete a practicar hoy."
      ],
      "colores": [
        "#3b5998",
        "#f8e71c",
        "#50e3c2",
        "#d0021b"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La esencia del flujo vital",
        "parrafoTop": "A veces, encuentro mi fuerza en la fluidez del momento.",
        "subtitulo": "¿Puedo adaptarme al cambio y encontrar mi verdadero potencial?",
        "parrafoBot": "Enfócate durante 30 segundos en tu respiración, sintiendo cada inhalación como un nuevo comienzo.",
        "style": {
          "accent": "#ff6f61",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Bruce%20Lee%20%20John%20Little%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje de Andrés",
      "autor": "Svend Brinkmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/b7/9c/c8/b79cc8bb-33bd-9f6b-7104-1884d1d87048/1034313484.jpg/626x0w.jpg",
      "tagline": "¿Qué es el ser humano? Alrededor de Andrés todo eran preguntas profundas: ¿quién eres? ¿qué quieres? ¿qué te hace feliz? Sin embargo jamás se había cuestionado el sentido de la existencia misma. Jamás… hasta la lectura de un misterioso manuscrito durante un viaje de aprendizaje que cambiará su vida. Andrés es un adolescente introvertido que atraviesa una depresión. Cuando más necesita cambiar de aires Ana su abuela paterna le propone recorrer Europa en tren juntos. Por desgracia Ana cae gravemente enferma. Consciente de que ya no podrá acompañarlo le anima a embarcarse en ese viaje planeado. Incluso le regala una maleta de libros para que lo acompañen. De todos ellos le insiste en leer ¿Qué es el ser humano? un manuscrito filosófico que le guiará en la comprensión de la especie humana. Andrés sube al tren solo y sin conocer su destino. Ana lo conduce a través de Skype hacia una fascinante ruta por distintos países. Se cruza con un sinfín de personas conoce famosas obras artísticas y visita lugares emblemáticos de la historia europea hasta alcanzar lo más importante en la vida: el sentido de la existencia humana.",
      "dimension": "Reflexión|Introspección|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desasosiego",
        "búsqueda",
        "epifanía",
        "soledad"
      ],
      "frases": [
        "🚉 Viaja en el tiempo y espacio, siente cada latido de tu búsqueda interna en este tren hacia lo desconocido.",
        "📖 Sumérgete en el manuscrito que transforma tus preguntas profundas en descubrimientos de ti mismo.",
        "🌍 Conoce personas en tu travesía que te muestran que la soledad puede ser un paso hacia la conexión auténtica.",
        "💬 Habla con la voz de Ana en tu mente, reflexionando sobre las maravillas que rodean tu propia existencia."
      ],
      "colores": [
        "#8e44ad",
        "#2980b9",
        "#e67e22",
        "#16a085"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El tren de las preguntas existenciales",
        "parrafoTop": "Me doy cuenta de que mi búsqueda me acerca a la esencia del ser.",
        "subtitulo": "¿Y si el sentido de mi vida está en cada persona que encuentro?",
        "parrafoBot": "Tras leer un pasaje sobre la conexión, tómate 30 segundos para observar a alguien y sonreírle, creando un instante significativo.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20de%20Andr%C3%A9s%20Svend%20Brinkmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Invent and Wander",
      "autor": "Jeff Bezos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication114/v4/7f/1e/98/7f1e9842-b90b-11c3-9b6c-49c4826d98b9/9781647820725.jpg/626x0w.jpg",
      "tagline": "Este libro nos adentra en la mentalidad del hombre que ha revolucionado primero el mundo del e-commerce para después liderar el negocio de la venta al por menor el de la producción audiovisua el streaming la edición de diarios y ahora la industria aeroespacial.",
      "dimension": "Innovación|Crecimiento|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "iniciativa",
        "exploración",
        "imaginación",
        "colaboración"
      ],
      "frases": [
        "🚀 Propón una nueva idea en tu equipo en menos de 30 segundos.",
        "🌍 Investiga una tendencia actual y compártela con un amigo esta semana.",
        "🧠 Dedica un minuto a visualizar el futuro de tu proyecto más ambicioso.",
        "🤝 Conecta con alguien fuera de tu red habitual y discute una innovación juntos."
      ],
      "colores": [
        "#3498db",
        "#2ecc71",
        "#e67e22",
        "#9b59b6"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Construir un futuro audaz",
        "parrafoTop": "Reconozco que la innovación surge de la curiosidad y el ensayo.",
        "subtitulo": "¿Estoy dispuesto a experimentar con lo desconocido?",
        "parrafoBot": "Hoy, dedico 30 segundos a visualizar cómo puedo aplicar una nueva idea en mi vida o trabajo.",
        "style": {
          "accent": "#ff9900",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Invent%20and%20Wander%20Jeff%20Bezos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El camino de la fuerza mental",
      "autor": "Jodie Lowinger",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/b1/14/bd/b114bdf4-f465-f4a1-080a-bbc16934a6ce/1038120679.jpg/626x0w.jpg",
      "tagline": "overcome fear driven thoughts and behaviours and turn them into empowered action herramientas para dominar y entender a ese provocador que vive en tu cabeza Te ayudará a comprender que tras la ansiedad existe un corazón emotivo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empoderamiento",
        "autoconocimiento",
        "resiliencia",
        "tranquilidad"
      ],
      "frases": [
        "💪 Enfrenta un miedo hoy. Toma una pequeña acción que desafíe tus pensamientos negativos.",
        "🧠 Reflexiona sobre una creencia limitante. Anótala y replantea tu perspectiva en menos de un minuto.",
        "🌟 Practica la gratitud. Escribe tres cosas por las que estés agradecido en este momento.",
        "😌 Haz una pausa para respirar profundamente. Inhala durante 4 segundos, mantén por 4 y exhala por 4."
      ],
      "colores": [
        "#ffcc00",
        "#009688",
        "#4caf50",
        "#ffc107"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El camino hacia la fortaleza interna",
        "parrafoTop": "Reconozco que detrás de mis miedos hay oportunidades.",
        "subtitulo": "¿Qué pasaría si cada temor se convirtiera en un motor?",
        "parrafoBot": "Hoy, puedo tomar 30 segundos para anotar un miedo y reescribirlo como una acción que me acerque a mi meta.",
        "style": {
          "accent": "#0077b6",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20camino%20de%20la%20fuerza%20mental%20Jodie%20Lowinger%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Alchemy",
      "autor": "Rory Sutherland",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/c2/63/99/c26399a4-04d1-2639-0f73-469f0748523f/9780753551370.jpg/626x0w.jpg",
      "tagline": "reveals why abandoning logic and casting aside rationality is the best way to solve any problem",
      "dimension": "Creatividad|Innovación|Perspectiva",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "asombro",
        "transgresión",
        "curiosidad",
        "conexión"
      ],
      "frases": [
        "🔍 Explora nuevas posibilidades en un proyecto que parece estancado. Tómate un momento para soñar en grande. 🌀",
        "🚀 Rompe las reglas de la lógica convencional. ¿Qué pasaría si decides actuar al revés hoy? Piensa fuera de la caja. 🤔",
        "✨ Sumérgete en el arte de cuestionar lo evidente. Escribe tres preguntas audaces sobre tu entorno ahora mismo. 📜",
        "🌐 Conéctate con alguien cuyas ideas desafíen tus creencias. Organiza una charla improvisada y deja que fluyan las ideas. 💬"
      ],
      "colores": [
        "#f44336",
        "#3f51b5",
        "#ff5722",
        "#8bc34a"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Marketing de persuasión irracional",
        "parrafoTop": "He descubierto que lo ilógico puede abrir nuevas puertas creativas.",
        "subtitulo": "¿Y si hoy permito que mis ideas más absurdas tomen vida?",
        "parrafoBot": "Enfócate en una opción inesperada para tu proyecto en solo 30 segundos y observa el cambio que trae.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Alchemy%20Rory%20Sutherland%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Descubre tu destino con el monje que vendió su Ferrari",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/26/ae/c4/26aec446-c3ff-3b28-d3c2-7f9732f5dfae/9788425345326.jpg/626x0w.jpg",
      "tagline": "¡Aprende cómo conseguir la vida que siempre has soñado tener y transforma definitivamente todas las dimensiones de tu mundo!Éste es el último libro de la serie que protagoniza el famoso monje que vendió su Ferrari una obra que puede conseguir que mires el mundo con otros ojos. Te enseñará a despertar tu yo más íntimo y te ayudará a lograr una vida más plena y más feliz así como prosperidad y paz interior. Lo único que tienes que hacer es mirar dentro de ti.Escrito como una fábula Descubre tu destino con el monje que vendió su Ferrari ofrece nuevos aspectos de la sabiduría de Julian Mantle el superabogado que cambió su vida de lujo por la paz interior y la felicidad. Una ficción inolvidable y paradójicamente realista que desvela el verdadero propósito de la vida y muestra cómo liberar todo el potencial del ser el secreto de la felicidad y la importancia de desbordar los límites para así encontrar el camino de la libertad personal.Una combinación de profundidad y lecciones prácticas que abrirá las puertas de las infinitas posibilidades que la vida depara a todas las personas y que transformarán definitivamente todas las dimensiones de tu mundo. Que te enseñará cómo conseguir la vida que siempre has soñado tener.",
      "dimension": "Bienestar|Propósito|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "iluminación",
        "renovación",
        "contemplación",
        "despertar"
      ],
      "frases": [
        "🌄 Medita sobre tus deseos más profundos durante un momento de silencio. Reflexiona en lo que realmente anhelas.",
        "🌱 Haz una lista de tres cambios que te acerquen a tu verdadero yo. Comienza hoy mismo a implementarlos.",
        "🌌 Tómate un instante para observar el cielo estrellado y encuentra paz en su inmensidad. Conéctate con tu ser interno.",
        "🔥 Deshazte de algo que ya no necesitas y siente la ligereza del espacio que creas en tu vida."
      ],
      "colores": [
        "#e0f7fa",
        "#fff3e0",
        "#ffecb3",
        "#ffe0b2"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vida es una elección consciente",
        "parrafoTop": "He comenzado a ser el arquitecto de mis días, tomando decisiones alineadas con mi verdadero ser.",
        "subtitulo": "¿Estoy dispuesto a dejar atrás lo que me pesa y abrirme a nuevas posibilidades?",
        "parrafoBot": "Dedica 15 segundos a cerrar los ojos y respirar profundamente, permitiendo que cada aliento libere lo que ya no necesitas.",
        "style": {
          "accent": "#ff8f00",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Descubre%20tu%20destino%20con%20el%20monje%20que%20vendi%C3%B3%20su%20Ferrari%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La riqueza que el dinero no puede comprar",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/6a/b3/b9/6ab3b92f-c500-6c69-a6e3-70726ce4e105/9788425366352.jpg/626x0w.jpg",
      "tagline": "Este libro te ofrece una nueva filosofía y una fórmula de cambio profundo para disfrutar de una vida realmente plena con una gran fortaleza personal autenticidad un trabajo de lo más gratificante y un estilo de vida armonioso. Por fin sentirás que la verdadera fortuna te sonríe.Descubre los hábitos ocultos para alcanzar la plenitud y evitar las consecuencias de no desarrollar todo tu potencial.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "gratitud",
        "plenitud",
        "significado"
      ],
      "frases": [
        "🌱 Practica la autenticidad: Escribe un agradecimiento sincero a alguien importante en tu vida.",
        "🙏 Reflexiona sobre momentos de gratitud: Enumera tres cosas por las que te sientes afortunado hoy.",
        "🌟 Conéctate con tu plenitud: Dedica unos minutos a visualizar tus sueños y metas alcanzadas.",
        "📖 Busca el significado: Lee una cita inspiradora y reflexiona cómo se aplica a tu vida."
      ],
      "colores": [
        "#ffb74d",
        "#6d4c41",
        "#9ccc65",
        "#81d4fa"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La riqueza de la fortaleza personal",
        "parrafoTop": "Reconozco que mis hábitos son los cimientos de mi vida.",
        "subtitulo": "¿Cómo puedo transformar mis rutinas diarias en un camino hacia lo significativo?",
        "parrafoBot": "Enfócate en practicar una pequeña acción hoy, como escribir tres cosas por las que te sientes agradecido en este instante.",
        "style": {
          "accent": "#ff6f00",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20riqueza%20que%20el%20dinero%20no%20puede%20comprar%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Limpia tus genes",
      "autor": "Ben Lynch",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/eb/97/70/eb9770b4-9e2f-3051-e64b-7fabcf9ce6e3/9786073173582.jpg/626x0w.jpg",
      "tagline": "¡Tus genes no son tu destino!Tal vez siempre has pensado en tus genes como un plan maestro con instrucciones inalterables que afectan cuán sano o qué tan propenso eres a la cardiopatía la ansiedad los desórdenes digestivos o autoinmunes e incluso al cáncer o la diabetes. Sin embargo ocurre justo lo contrario: son nuestros hábitos alimentación y estilo de vida los que modifican constantemente nuestra expresión genética e influyen de manera determinante en nuestra salud.El secreto está en nuestros genes sucios o las variaciones hereditarias que nos predisponen para la enfermedad. Y tras años de investigación en la nueva ciencia de las anormalidades genéticas y de brindar tratamiento a miles de pacientes el doctor Ben Lynch traduce los últimos descubrimientos en este campo en un protocolo probado de tres fases que incluye acciones concretas.¿Estás listo para gozar de una salud insólita? Limpia tus genes y recupera el control de tu destino hoy.",
      "dimension": "Transformación|Autenticidad|Despertar",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desintoxicación",
        "regeneración",
        "metamorfosis",
        "control"
      ],
      "frases": [
        "🧬 Realiza una limpieza de tu entorno, eliminando alimentos procesados en los próximos 15-60 segundos.",
        "💡 Toma un momento para reflexionar sobre tus hábitos diarios y cómo impactan tu salud genética.",
        "🔍 Investiga una mutación genética específica que te pueda estar afectando. Hazlo en menos de un minuto.",
        "🌱 Comienza a incorporar un alimento ancestral en tu dieta diaria y observa los cambios en tu bienestar."
      ],
      "colores": [
        "#ff8a65",
        "#f48fb1",
        "#ffd54f",
        "#64b5f6"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Códigos epigenéticos limpian mi salud.",
        "parrafoTop": "Me reconozco como el arquitecto de mi bienestar.",
        "subtitulo": "¿Estoy listo para modificar la expresión de mis genes?",
        "parrafoBot": "Elimina un alimento procesado hoy en 60 segundos y siembra tu energía.",
        "style": {
          "accent": "#00bcd4",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Limpia%20tus%20genes%20Ben%20Lynch%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Superconnector",
      "autor": "Scott Gerber",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication117/v4/76/ed/c5/76edc5d5-d927-b08f-5558-02c12a53fca1/9780738219974.jpg/626x0w.jpg",
      "tagline": "highly valuable community builders who make things happen through their keen understanding and utilization of social capital Superconnectors understand the power of relationship-building problem solve by connecting the dots at high levels",
      "dimension": "Bienestar|Conexión|Crecimiento",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "conexión",
        "colaboración",
        "empatía",
        "oportunidad"
      ],
      "frases": [
        "🌟 Crea un espacio donde las ideas fluyan y las conexiones florezcan. Dedica 15 minutos a interactuar con un nuevo contacto.",
        "🤝 Establece relaciones genuinas que transformen la comunicación en colaboración efectiva. Inicia una conversación con un desconocido.",
        "❤️ Practica la empatía hoy: escoge escuchar más de lo que hablas durante 30 segundos en tu próxima reunión.",
        "🚀 Identifica una oportunidad para ayudar a alguien en tu red. Tómate 45 segundos para enviar un mensaje ofrecido apoyo."
      ],
      "colores": [
        "#2C82C9",
        "#FBC02D",
        "#4CAF50",
        "#FF7043"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Redes de valor humano",
        "parrafoTop": "Soy el puente que une talentos y aspiraciones, creando sinergias.",
        "subtitulo": "¿Estás listo para convertir conexiones en transformaciones?",
        "parrafoBot": "En 30 segundos, busca a alguien en tu red para ofrecer tu ayuda; podrías cambiar su rumbo.",
        "style": {
          "accent": "#1F8A8E",
          "ink": "#E0E0E0",
          "paper": "#121212",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superconnector%20Scott%20Gerber%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Extreme ownership",
      "autor": "Jocko Willink",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/af/2b/a9/af2ba9d3-b21f-ed60-16f2-a4fe2a4501b7/9781250184726.jpg/626x0w.jpg",
      "tagline": "demonstrate how to apply powerful leadership principles from the battlefield to business and life",
      "dimension": "Responsabilidad|Transformación|Disciplina",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "responsabilidad",
        "liderazgo",
        "resiliencia",
        "disciplina"
      ],
      "frases": [
        "🛡️ Asume tus decisiones, revisa lo que has hecho en la última semana. ¡Cambia tu enfoque! (15-60 seg)",
        "🚀 El liderazgo comienza contigo. ¿Qué reto enfrentas hoy y cómo puedes enfrentarlo? ¡Hazlo ya! (15-60 seg)",
        "🌟 Reflexiona sobre un error reciente. ¿Cómo te ayudó a crecer? Escribe tres aprendizajes. (15-60 seg)",
        "🏋️‍♂️ Desarrolla disciplina: establece un mini-objetivo para el día. Comprométete a lograrlo en 30 minutos. (15-60 seg)"
      ],
      "colores": [
        "#1E88E5",
        "#FFB300",
        "#43A047",
        "#D32F2F"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Asume la propiedad extrema de tus acciones",
        "parrafoTop": "Hoy reconozco que mis decisiones dan forma a mi camino.",
        "subtitulo": "¿Qué me impide ser responsable de todo lo que vivo?",
        "parrafoBot": "Dedico 30 segundos para escribir una decisión pasada y lo que aprendí de ella.",
        "style": {
          "accent": "#FFC107",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Extreme%20ownership%20Jocko%20Willink%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin filtro",
      "autor": "Sarah Frier",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/22/19/01/221901bb-8836-7a74-5ad2-e6bd055f10be/9788417992217.jpg/626x0w.jpg",
      "tagline": "La historia secreta de Instagram",
      "dimension": "Desconocimiento|Vulnerabilidad|Trascendencia",
      "punto": "Creativo|Activo",
      "palabras": [
        "ansiedad",
        "suspenso",
        "introspección",
        "transformación"
      ],
      "frases": [
        "😟 Explora tus temores al abrir Instagram y reflexiona sobre tu relación con las redes sociales en solo 30 segundos.",
        "🌀 Dedica un momento para cuestionar cómo te sientes con cada publicación que ves y su efecto en ti durante el día.",
        "💡 Observa los momentos donde compartes, ¿qué esperas recibir de esa interacción? Conéctate en 45 segundos.",
        "🌱 Toma un instante para reflexionar sobre una publicación que te inspiró y busca compartirla en 60 segundos."
      ],
      "colores": [
        "#FFAB00",
        "#E040FB",
        "#D5006D",
        "#0D47A1"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultura de la validación digital",
        "parrafoTop": "A veces siento que mi valor se mide en \"me gusta\".",
        "subtitulo": "¿Mis interacciones en redes realmente reflejan quién soy?",
        "parrafoBot": "Al considerar lo que comparto, ¿puedo destinar 30 segundos a elegir un mensaje que resuene conmigo?",
        "style": {
          "accent": "#A10000",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20filtro%20Sarah%20Frier%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Optimal",
      "autor": "Daniel Goleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/de/76/16/de76166b-f792-9945-8b0d-01ef9ef37c0b/9786073841566.jpg/626x0w.jpg",
      "tagline": "Cómo alcanzar la excelencia personal y laboral todos los días",
      "dimension": "Bienestar|Prosperidad|Crecimiento",
      "punto": "Máximo|Activo|Creativo|Cero",
      "palabras": [
        "iluminación",
        "eficacia",
        "apertura",
        "autenticidad"
      ],
      "frases": [
        "💡 Dedica 15 segundos a reflexionar sobre tu día, buscando momentos que te hayan brindado claridad.",
        "🛠️ Enfócate en una tarea durante 20 segundos, optimizando tus recursos para lograr mayor eficacia.",
        "🌱 Practica la apertura mental por 30 segundos; acepta nuevas ideas sin juicio previo y permite que fluyan.",
        "🎭 Regálate un minuto para conectar con tu autenticidad, expresa quién eres realmente en una breve nota."
      ],
      "colores": [
        "#FFA07A",
        "#FFD700",
        "#90EE90",
        "#ADD8E6"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Optimización emocional como práctica diaria",
        "parrafoTop": "Hoy he sentido el poder de la atención plena y su impacto.",
        "subtitulo": "¿Estoy dispuesto a transformar mi día a través de la conciencia?",
        "parrafoBot": "Después de reflexionar sobre mis momentos de claridad, dedico 30 segundos a escribir un agradecimiento por lo vivido hoy.",
        "style": {
          "accent": "#FF6F00",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Optimal%20Daniel%20Goleman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin querer queriendo",
      "autor": " Roberto Gómez Bolaños",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a5/db/38/a5db38c8-dac8-88e3-c404-fd73ed664963/9786071110565.jpg/626x0w.jpg",
      "tagline": "Esta autobiografía del genial Chespirito escrita con su humor inconfundible nos descubre el corazón de un hombre íntegro que ha hecho del noble oficio de entretener un auténtico arte.Sin querer queriendo es un testimonio apasionante de las andanzas; luchas y triunfos de un hombre que supo conquistar el mundo del espectáculo mediante el trabajo la tenacidad y el sentido humano. A través de innumerables anécdotas; las hay curiosas e insólitas trágicas y cómicas. Gómez Bolaños relata sus travesuras de infancia; sus pendencias de juventud; su ingreso casi fortuito al mundo de la radio y la televisión la manera en que nacieron personajes entrañables y muchos otros aspectos de su vida y su trabajo. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "nostalgia",
        "humor",
        "vulnerabilidad",
        "creatividad"
      ],
      "frases": [
        "😂 Revive una anécdota graciosa de tu infancia que te haga reír en solo 30 segundos.",
        "📖 Tómate un momento para recordar tus primeras experiencias en el mundo del arte o la actuación, ¡compártelas!",
        "💔 Reflexiona sobre un momento en que te sentiste vulnerable, pero aprendiste algo valioso en el proceso.",
        "🎭 Dedica unos minutos a dibujar o escribir un pequeño guion con personajes entrañables como los de Chespirito."
      ],
      "colores": [
        "#FFC107",
        "#FF5722",
        "#8BC34A",
        "#00BCD4"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Risa como un acto de resistencia",
        "parrafoTop": "He aprendido que en cada risa, incluso la más simple, se esconden verdades profundas y sanadoras.",
        "subtitulo": "¿Qué pasaría si comenzamos a ver nuestras propias travesuras con una sonrisa?",
        "parrafoBot": "Dedica 30 segundos a reírte de un pequeño error reciente; redescubre la ligereza que nos conecta con lo mejor de nosotros mismos.",
        "style": {
          "accent": "#FFC300",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20querer%20queriendo%20%20Roberto%20G%C3%B3mez%20Bola%C3%B1os%20entrevista%20espa%C3%B1ol"
    }
  ]
}