{
  "libros": [
    {
      "titulo": "Law of Success",
      "autor": "Napoleon Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/aa/bd/2f/aabd2f82-befe-0944-9007-a9881566947c/1062335359.jpg/626x0w.jpg",
      "tagline": "Whatever the mind can conceive and believe it can achieve. More than a guide to financial success. The Law of Success is a philosophy of life a system for unlocking human potential mastering your mindset and creating a life of abundance purpose and influence.With clarity conviction and timeless wisdom Hill teaches that success begins within—with thoughts habits and the courage to turn vision into reality.",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "desasosiego",
        "anhelo",
        "inseguridad",
        "impaciencia"
      ],
      "frases": [
        "🚀 Ejecuta: 1) Define tu visión clara, 2) Visualiza el éxito, 3) Actúa con convicción hoy",
        "📈 Descubre: Solo el 1% domina la mente para crear riqueza. Practica enfoque absoluto ahora",
        "🔥 Tensa puños 7s, suelta rápido. Repite 4x para liberar dudas y activar determinación interna",
        "📚 Abre en capítulo 'Autosugestión'. Lee 2 párrafos que desafíen tu zona de confort"
      ],
      "colores": [
        "#b35228",
        "#3c6f91",
        "#d9b84c",
        "#5e3a24"
      ],
      "fondo": "#12110f",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Definir propósito con el “Master Mind” de Hill  ",
        "parrafoTop": "En Law of Success, Napoleon Hill explica que el éxito nace de alinear tu mente con un grupo que impulsa tu visión. Lo entendí claro.  ",
        "subtitulo": "El secreto que nadie revela  ",
        "parrafoBot": "Escribe hoy la meta más concreta para tu vida y comparte ese objetivo con dos personas que te exijan rendición de cuentas.",
        "style": {
          "accent": "#5ff3e1",
          "ink": "#1a1f29",
          "paper": "superficie líquida de ónix líquido con destellos iridiscentes",
          "border": "borde fractal cristalino con facetas angulares y reflejos holográficos",
          "serif": "Canela Variable Nova",
          "sans": "Recursive Oscillation",
          "fontSizeTitle": "clamp(96px, 18vw + 6px, 260px) con oscilación vertical aleatoria ±8px cada frame",
          "fontSizeBody": "16.4px con line-height fluido variable entre 1.45 y 1.85 según scroll imaginario",
          "fontWeight": "peso fractal modulando entre 350 y 750 en gradiente tipográfico continuo",
          "lineHeight": "respiración amplia con colapso diagonal en párrafos largos",
          "letterSpacing": "+0.12em con eco tipográfico desfasado en capas superpuestas",
          "textTransform": "liquid uppercase con morphing sutil entre mayúsculas y minúsculas",
          "textShadow": "metaShadow: sombra contradictoria que se proyecta hacia arriba y hacia la derecha, ignorando fuente luminosa aparente",
          "layout": "collage deconstructivo en tensión controlada con peso visual diagonal descendente y ruptura de ejes simétricos clásicos",
          "showCover": true,
          "coverStyle": "portada liquid distorsionada como vista bajo agua turbulenta, fragmentada en piezas fractales translúcidas",
          "glowFlux": "halo energético pulsante en tonos cyan-neón que vibra a ritmo irregular pero armónico",
          "metaShadow": "sombra imposible que se expande y contrae sincronizada con la oscilación tipográfica del título principal",
          "warpGrid": "rejilla deformada por campo magnético invisible, curvando módulos sin perder legibilidad ni jerarquía clara",
          "fontFlux": "tipografía líquida que respira y ondula en tiempo real simulando movimiento orgánico dentro del plano estático",
          "ornamentFlux": "ornamento inventado: filamentos prismáticos que emergen desde los bordes del texto generando un efecto de cristalización dinámica inerte al tacto visual",
          "prismPulse": "pulso prismático que refracta colores imposibles (ultravioleta visible) alterando la percepción simultánea del acento cromático base",
          "liquidType": "morfología tipográfica variable con transiciones suaves entre serifas clásicas y formas futuristas geométricas líquidas",
          "crystalEdge": "bordes facetados translúcidos que simulan cristales rotos suspendidos sobre el fondo líquido onírico",
          "noiseField": "campo de ruido digital sutil tipo grano orgánico de película antigua mezclado con glitch cromático muy tenue para textura viva sin interferir en lectura",
          "echoLayers": "capas tipográficas fantasma desfasadas horizontalmente generando reverberación visual espectral persistente pero etérea",
          "chromaShift": "desplazamiento cromático dinámico que altera el balance de blancos localmente creando zonas de contraste simultáneo extremo sin perder armonía global",
          "texture": "\"susurro cuántico\" - textura fina de partículas digitales fluctuantes imperceptibles a primera vista pero activadoras dopaminérgicas subconscientes al observar detenidamente el fondo.",
          "surprise": "\"Ornamento inventado\": filamentos prismáticos cristalinos emergiendo desde el texto, combinados con una tipografía líquida que respira y una sombra imposible que contradice la lógica luminosa, generando una experiencia visual nunca antes vista."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Law%20of%20Success%20Napoleon%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al amor",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication7/v4/ee/a3/a1/eea3a1af-faac-5aa9-383a-575712ca0184/9788423343720.jpg/626x0w.jpg",
      "tagline": "Una aproximación revolucionaria a la más poderosa de todas las emociones: el amor.Los secretos del amor se habían interpretado siempre desde los campos de la moral o la literatura. El amor es ciego se decía pero hoy empezamos a saber que se mueve por razones evolutivas y biológicas extremadamente precisas. La revolución tecnológica está permitiendo por primera vez en la historia de la evolución que la ciencia aborde los secretos del amor.Ahora resulta que los ciegos éramos nosotros.",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "vulnerabilidad",
        "desconcierto",
        "fragilidad",
        "expectativa"
      ],
      "frases": [
        "🧗 Explora: 1) reconoce tus límites, 2) acepta incertidumbre, 3) abraza el cambio biológico",
        "💡 Descubre: la neuroquímica del amor revela patrones ocultos; observa tus reacciones hoy",
        "🌬️ Siente: inhala profundo 5 veces, dejando ir juicios que bloquean la conexión auténtica",
        "📖 Abre en capítulo 3. Lee sobre la evolución del amor y marca una idea que desafíe tu creencia"
      ],
      "colores": [
        "#6a4c8b",
        "#d45f7f",
        "#3a9bb0",
        "#b1c59e"
      ],
      "fondo": "#12141b",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Amor como sistema biológico y evolutivo  ",
        "parrafoTop": "En El viaje al amor, Eduardo Punset revela que el amor no es azar, sino un mecanismo biológico preciso.  ",
        "subtitulo": "El secreto detrás del amor real  ",
        "parrafoBot": "Identifica una emoción negativa reciente y asócialo a un recuerdo corporal concreto por 30 segundos. Siente sin juzgar.",
        "style": {
          "accent": "#6a00ff",
          "ink": "#1c1c1e",
          "paper": "veladura nocturna con sutil textura de polvo estelar",
          "border": "filigrana fractal en plata líquida, borde irregular y vibrante",
          "serif": "Canela Oscura Variable",
          "sans": "Recursive Oscilante",
          "fontSizeTitle": "clamp(72px, 14vw + 2px, 220px) con oscilación vertical rítmica",
          "fontSizeBody": "16.5px con interlineado respiratorio de 1.9 y peso fractal variable",
          "fontWeight": "peso dinámico entre 450 y 750 según posición tipográfica",
          "lineHeight": "1.85 con colapso diagonal controlado",
          "letterSpacing": "-0.015em con fluctuación aleatoria suave en cada palabra",
          "textTransform": "liquidCapitalize (capitalización que fluye y se fragmenta)",
          "textShadow": "metaShadow: sombra contradictoria que simula luz invertida en eje Z",
          "layout": "collage deconstructivo con tensión diagonal controlada y espacios negativos activos",
          "showCover": true,
          "coverStyle": "cutout fractal con bordes líquidos y áreas pixeladas holográficas",
          "glowFlux": "halo energético pulsante en tonos ultravioleta visible simulados",
          "metaShadow": "sombra imposible que se extiende hacia arriba y hacia adentro simultáneamente",
          "warpGrid": "grid deformado por un algoritmo de ruido Perlin que crea ondulaciones orgánicas",
          "fontFlux": "tipografía que respira: tamaño y peso cambian lentamente en loop visual infinito",
          "ornamentFlux": "ornamento inventado: fracturas geométricas que se iluminan al tacto visual imaginario",
          "prismPulse": "efecto prismático líquido que distorsiona bordes tipográficos en gradientes iridiscentes",
          "liquidType": "tipografía variable con transiciones suaves entre serif y sans en tiempo real conceptual",
          "crystalEdge": "borde cristalino facetado que refleja colores imposibles bajo ángulos variables",
          "noiseField": "campo de ruido digital orgánico tipo grain de película antigua pero colorido selectivo",
          "echoLayers": "capas tipográficas eco fantasma desplazadas en el espacio Z para efecto tridimensional sutil",
          "chromaShift": "+8° cambio cromático gradual sobre texto principal para vibración visual constante",
          "texture": "\"ruido cuántico\" digital-orgánico, mezcla de pixel art y grano analógico a la vez único e imposible",
          "surprise": "\"Tipografía líquida que respira y cambia peso mientras un ornamento fractal iridiscente reconfigura el layout\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20amor%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Aprende el método para eliminar automatizar y tercerizar tareas y lidera en la era de la inteligencia artificial",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "sobrecarga",
        "desorden",
        "duda",
        "exceso"
      ],
      "frases": [
        "⚙️ Ejecuta: 1) Identifica tarea repetitiva, 2) busca automatización, 3) programa revisión semanal",
        "🔥 Nombra la persona que confió en tu visión cuando dudaste y agradece su impulso hoy",
        "🧠 Divide tu día en bloques de trabajo sin interrupciones para maximizar enfoque y reducir ruido mental",
        "📘 Abre en capítulo 'Delegar'. Lee el primer párrafo y subraya la acción que evitas delegar ahora"
      ],
      "colores": [
        "#4a7f52",
        "#c17b28",
        "#6e9ecf",
        "#d49a73"
      ],
      "fondo": "#121a12",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El triángulo CEO: eliminar, automatizar y tercerizar  ",
        "parrafoTop": "En Sé tu propio CEO, Leo Piccioli muestra que el verdadero liderazgo es decidir qué no hacer. Lo aplico para ganar foco y energía.  ",
        "subtitulo": "La clave oculta en la gestión diaria  ",
        "parrafoBot": "Identifica una tarea que consumes más de 10 minutos y decide si eliminarla, automatizarla o tercerizarla hoy mismo. Ejecuta esa decisión antes del mediodía.",
        "style": {
          "accent": "#8a00ff",
          "ink": "#e1e1e6",
          "paper": "veladura líquida con reflejos ultravioleta visible",
          "border": "márgenes fractales con cristalizaciones iridiscentes",
          "serif": "Styrene Variable Oscillate",
          "sans": "NeueHaas Glitchwave",
          "fontSizeTitle": "clamp(90px, 18vw, 260px) oscilación vertical caótica",
          "fontSizeBody": "16.5px con ligereza fractal",
          "fontWeight": "variable entre 350 y 900 según ritmo visual",
          "lineHeight": "1.45 respiración cuántica",
          "letterSpacing": "-0.04em colapso diagonal controlado",
          "textTransform": "oscillation-case (alternancia rítmica entre uppercase y lowercase)",
          "textShadow": "metaShadow: sombra contradictoria que simula luz desde dentro hacia afuera",
          "layout": "collage deconstructivo con peso visual en diagonal ascendente y tensión dinámica equilibrada por fracturas controladas",
          "showCover": true,
          "coverStyle": "hologram difuso con efecto liquid distortion, bordes burnished irregulares y transparencia caleidoscópica parcial",
          "glowFlux": "halo energético pulsante en tonos púrpura-neón que varía en intensidad cada segundo",
          "metaShadow": "sombra imposible que se expande hacia arriba y hacia el frente simultáneamente, desafiando la física visual",
          "warpGrid": "rejilla deformada en ondas paramétricas que alteran la percepción espacial sin perder legibilidad",
          "fontFlux": "tipografía líquida que cambia su peso y grosor en ciclos de oscilación vertical sincronizados con glowFlux",
          "ornamentFlux": "ornamento inventado: líneas glitch que se fragmentan y recomponen formando patrones de automata celular perliniano dentro del título",
          "prismPulse": "efecto prismático sutil que refracta colores imposibles entre los glows y sombras, creando un aura vibrante alrededor del texto principal",
          "liquidType": "formas tipográficas que parecen fluir como mercurio digital, fusionándose y separándose en capas superpuestas semitransparentes",
          "crystalEdge": "bordes facetados tipo cristal tallado que refractan la luz del glowFlux generando microdestellos iridiscentes al mover la tarjeta digitalmente",
          "noiseField": "campo de ruido orgánico sutil simulando grano de película antigua pero con tintes digitales violetas saturados",
          "echoLayers": "capas tipográficas eco desplazadas horizontalmente creando una sensación de reverberación visual rítmica en el título principal",
          "chromaShift": "+12° shift cromático gradual aplicado a todos los elementos para generar vibración simultánea complementaria al glowFlux",
          "texture": "\"susurro cuántico\" textura digital granulada con micropartículas holográficas visibles solo bajo zoom extremo, aumentando rareza visual única.",
          "surprise": "\"Mecánica visual nunca vista\": tipografía líquida oscilante combinada con sombra imposible y ornamento glitch cellular auto-reconfigurable."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La conciencia",
      "autor": "Mark Gober",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/6c/be/1a/6cbe1ad2-a2bf-0f73-b73a-eb2227584286/1033895648.jpg/626x0w.jpg",
      "tagline": "Este libro sacudirá a la comunidad científica  tiene como objetivo cambiar nuestra perspectiva colectiva remodelar nuestra visión del potencial humano y cómo nos tratamos los unos a los otros",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "alienación",
        "insignificancia",
        "desarraigo",
        "fragmentación"
      ],
      "frases": [
        "🧘‍♂️ Ejecuta: 1) Medita 7 minutos en silencio, 2) Siente la unidad interna, 3) Permite que el ego se disuelva",
        "💌 Nombra: la última vez que sentiste conexión profunda con otro. Recuerda ese instante con detalle",
        "📊 El cerebro humano procesa solo el 5% de la realidad consciente; explora hoy lo invisible leyendo el capítulo sobre percepción expandida",
        "📖 Abre en capítulo 4. Busca 'potencial humano'. Lee en voz alta hasta encontrar una idea que desafíe tu visión actual"
      ],
      "colores": [
        "#4b7382",
        "#d1a63a",
        "#6e2f45",
        "#9dbbce"
      ],
      "fondo": "#121b20",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Conciencia como campo que trasciende el cerebro  ",
        "parrafoTop": "En La conciencia, Mark Gober revela que la mente no está limitada al cerebro, sino que es un campo extendido.  ",
        "subtitulo": "La frontera invisible  ",
        "parrafoBot": "Durante 30 segundos, mantén atención en un pensamiento y observa cómo se desvanece sin control cerebral.",
        "style": {
          "accent": "#d400ff",
          "ink": "#0a0a0a",
          "paper": "veladura digital con eco de seda líquida y polvo estelar",
          "border": "márgenes fractales con bisel holográfico difuso",
          "serif": "Canela Nova Variable",
          "sans": "NeueHaas Oscillation",
          "fontSizeTitle": "clamp(72px, 14vw + 3px, 198px) con oscilación vertical aleatoria ±12%",
          "fontSizeBody": "1.125rem con interlineado respiración cuántica",
          "fontWeight": "650 peso fractal variable entre caracteres",
          "lineHeight": "1.48, modulada por ritmo sinestésico",
          "letterSpacing": "-0.04em más un pulso orgánico aleatorio",
          "textTransform": "liquid uppercase con deformación paramétrica fluida",
          "textShadow": "metaShadow: sombra contradictoria que cambia dirección según ángulo de visión virtual",
          "layout": "grid suizo brutal invertido con colapso diagonal y peso visual en zigzag controlado",
          "showCover": true,
          "coverStyle": "fractal cortado en capas translúcidas con efecto holográfico líquido y bordes cristalEdge facetados",
          "glowFlux": "halo energético pulsante en gradiente neón psicodélico que vibra a frecuencia visual dopaminérgica",
          "metaShadow": "sombra imposible que proyecta luz desde dentro del texto hacia el fondo negro profundo",
          "warpGrid": "deformación espacial tipo malla paramétrica que ondula suavemente en sentido antihorario",
          "fontFlux": "tipografía que respira expandiéndose y contrayéndose en tamaño y peso cada segundo",
          "ornamentFlux": "ornamento inventado: filamentos fractales que emergen del texto como raíces digitales lumínicas",
          "prismPulse": "efecto prismático líquido que refracta colores imposibles (ultravioleta visible) en los bordes tipográficos",
          "liquidType": "caracteres fluidos que se disuelven parcialmente para reaparecer fragmentados y reconstruidos al instante siguiente",
          "crystalEdge": "bordes facetados cristalinos que reflejan la luz interna de la composición en tonos jade profundo y ámbar nocturno",
          "noiseField": "campo de ruido orgánico digital, simulando grano de película pero mutando lentamente hacia glitch controlado RGB",
          "echoLayers": "capas tipográficas desfasadas que generan ecos fantasma semitransparentes desplazados diagonalmente hacia arriba derecha",
          "chromaShift": "cambio cromático asimétrico continuo entre magenta eléctrico, verde ácido y azul cobalto con saturación máxima",
          "texture": "\"susurro cuántico\" - textura sutil de partículas fluctuantes, vibrando entre lo tangible e intangible como un zumbido visual constante",
          "surprise": "\"Tipografía líquida oscilante combinada con sombra contradictoria interna y ornamento fractal lumínico emergente nunca antes visto\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20conciencia%20Mark%20Gober%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tus zonas mágicas",
      "autor": "Wayne W. Dyer",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/5d/1f/9c/5d1f9c93-5e9d-3881-f3d5-abd14a1c5041/9788466341752.jpg/626x0w.jpg",
      "tagline": "¿Solo existe la realidad tangible la que reconocemos por nuestros sentidos? ¿No existirá también una realidad «subyacente» sin desarrollar en la mayoría de los seres pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Afirma la existencia de una realidad mágica en cada uno para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros.",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "constricción",
        "anomia",
        "ensimismamiento",
        "desencanto"
      ],
      "frases": [
        "🧗 Reconoce: 1) tu zona invisible, 2) sus límites actuales, 3) y expándelos hoy",
        "🌟 Evoca: la energía que fluye cuando aceptas lo intangible sin resistencia",
        "🧠 Desglosa: divide tus creencias en tangibles e intangibles; actúa sobre ambos",
        "📖 Abre en capítulo 4. Busca 'realidad subyacente'. Lee y conecta con tu poder"
      ],
      "colores": [
        "#8f4261",
        "#2c6d5b",
        "#c88a4f",
        "#4a2e3b"
      ],
      "fondo": "#121214",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Zonas mágicas: poder oculto en lo invisible  ",
        "parrafoTop": "En Tus zonas mágicas, Wayne W. Dyer revela cómo activar una realidad oculta que impulsa cambios reales y duraderos.  ",
        "subtitulo": "Desbloqueo inesperado  ",
        "parrafoBot": "Antes de cualquier acción, identifica un pensamiento negativo recurrente y obsérvalo sin juzgar durante 30 segundos; ese es el umbral para entrar a tu zona mágica.",
        "style": {
          "accent": "#4ff1e9",
          "ink": "#0a0a0a",
          "paper": "superficie líquida de mercurio congelado bajo luz ultravioleta",
          "border": "borde fractal cristalino con reflejos iridiscentes y microquiebres geométricos",
          "serif": "Styrene Quantum",
          "sans": "Recursive Oscillation",
          "fontSizeTitle": "clamp(72px, 14vw + 2vh, 220px) con oscilación vertical perpetua",
          "fontSizeBody": "16px con variación aleatoria de ±1.3px en cada renderizado",
          "fontWeight": "variable entre 350 y 750 sincronizado con pulso visual",
          "lineHeight": "1.45 con respiración orgánica fractal",
          "letterSpacing": "-0.02em con colapso diagonal aleatorio en títulos",
          "textTransform": "liquidCaps — mayúsculas que fluyen y deforman sutilmente en tiempo real",
          "textShadow": "metaShadow: sombra contradictoria que se proyecta hacia la fuente de luz aparente",
          "layout": "grid fluido asimétrico con peso visual dinámico en diagonales imposibles, inspirado en arquitectura Zaha Hadid y caos controlado de Carson",
          "showCover": true,
          "coverStyle": "hologram prismático con efecto caleidoscópico y fragmentación fractal dinámica al tacto visual",
          "glowFlux": "halo energético pulsante que responde a la interacción visual simulada del espectador",
          "warpGrid": "deformación paramétrica del grid que genera zonas de vacío y tensión simultáneamente",
          "fontFlux": "tipografía variable que oscila entre serif brutal y sans geométrica según el ángulo visual imaginado",
          "ornamentFlux": "ornamento generado por automata celular Perlin que simula un flujo líquido-cristalino alrededor del texto principal",
          "prismPulse": "efecto prismático multicolor holográfico aplicado a bordes tipográficos, cambiando según luminosidad percibida",
          "liquidType": "tipografía líquida con contornos fluctuantes inspirados en formas orgánicas imposibles de cristalización completa",
          "crystalEdge": "bordes facetados tipo gema cortada, con iridiscencia interna controlada por gradientes líquidos múltiples",
          "noiseField": "campo de ruido digital orgánico sutil que simula textura papel pero generado por algoritmo cuántico falso-randomizado",
          "echoLayers": "capas tipográficas superpuestas con desfase temporal virtual creando eco fantasma perpetuo sin perder legibilidad",
          "chromaShift": "+12° shift cromático asincrónico entre tinta y fondo para provocar vibración óptica inusual pero armónica",
          "texture": "\"grain digital líquido\": textura híbrida entre ruido analógico de película y distorsión digital fluida en movimiento imperceptible estático.",
          "surprise": "\"Ornamento inventado en este instante\": automata celular líquido-cristalino que interactúa visualmente con la tipografía líquida generando una danza hipnótica imposible de replicar."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tus%20zonas%20m%C3%A1gicas%20Wayne%20W.%20Dyer%20entrevista%20espa%C3%B1ol"
    }
  ]
}