{
  "libros": [
    {
      "titulo": "El sutil arte de que te importe un carajo",
      "autor": "Mark Manson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/42/84/fe/4284fee7-331f-4bc3-9d1b-65c911b4d60d/9781400343379.jpg/626x0w.jpg",
      "tagline": "Instrucción: El manual contra la positividad tóxica. La felicidad no es un destino, es una actividad: resolver problemas. No busques una vida sin broncas, busca una vida con broncas que te guste resolver. Se trata de elegir por qué dolor vas a trabajar.",
      "dimension": "Gestión de la adversidad · Valores de vida · Realismo brutal",
      "punto": "La Paradoja de la Felicidad (Felicidad = Resolver Problemas · Punto)",
      "palabras": [
        "Instrucción: Desmonta el mito de la paz mental. Creer que un día 'ya no tendrás problemas' es una mentira que te hace infeliz. La vida es una cinta de correr donde siempre hay un obstáculo nuevo.",
        "Instrucción: Explica el concepto de 'Mejores Problemas'. No es lo mismo sufrir porque no tienes para comer, que sufrir porque pagar impuestos es un lío. El éxito es escalar para tener problemas de mayor calidad.",
        "Instrucción: Define el 'No me importa'. No es ser un indiferente o un cínico; es que te importe tanto tu meta que te valga madres el sudor, la crítica o el cansancio que te cuesta llegar.",
        "Instrucción: Analiza la pregunta clave: ¿Qué dolor quieres en tu vida? Todos quieren el resultado (el éxito, el cuerpo), pero pocos quieren el problema (el proceso, el esfuerzo). Elige tu lucha, no tu trofeo.",
        "Instrucción: Documenta la 'Responsabilidad vs. Culpa'. Puede que no sea tu culpa tener un problema, pero siempre es tu responsabilidad cómo respondes a él. Dejar de ser víctima es el primer paso.",
        "Instrucción: Explica el 'Bucle del Infierno'. Sentirse mal por sentirse mal es el error moderno. Acepta que a veces la vida apesta, resuelve lo que toque y sigue adelante sin tanto drama.",
        "Instrucción: Define valores mediocres. Si tu felicidad depende de cosas que no controlas (caerle bien a todos, tener fama), siempre tendrás problemas gachos. Cambia tus valores por cosas que tú domines.",
        "Instrucción: Conecta con la acción. La inspiración no llega sentada; la acción genera inspiración. Si tienes un problema, muévete; el movimiento te dará la claridad para resolverlo."
      ],
      "frases": [
        "Instrucción: Sobre la felicidad. \"La felicidad viene de resolver problemas, no de evitarlos.\"",
        "Instrucción: Sobre el éxito. \"No preguntes qué quieres disfrutar, pregunta qué dolor estás dispuesto a sostener.\"",
        "Instrucción: Sobre la prioridad. \"Solo tienes un número limitado de cosas que te pueden importar un carajo; elígelas bien.\"",
        "Instrucción: Sobre el ego. \"No eres especial; y eso es lo más liberador que vas a leer hoy.\"",
        "Instrucción: Sobre la vida. \"La vida es una serie interminable de problemas. La clave es elegir los que más te gusten.\""
      ],
      "colores": [
        "#FF5500",
        "#000000",
        "#FFFFFF",
        "#222222"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta a Mark Manson como el antídoto al autoayuda tradicional. El libro enseña que la madurez es entender que la vida es difícil y que eso está bien. La clave del éxito es saber qué batallas ignorar para ganar las que realmente cuentan.",
        "subtitulo": "No busques el éxito, busca problemas de alta gama",
        "parrafoBot": "Instrucción: Integra la tesis de Badir. Si siempre va a haber broncas, el juego inteligente es dejar de quejarse por el 'qué' y enfocarse en el 'cómo'. No se trata de que te valga todo, sino de que te importe tanto resolver el problema de hoy que el drama de los demás no te haga ruido. Resolver es vivir."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En 2026, con la presión de las redes por ser 'perfectos', Manson es el cable a tierra necesario para recordar que los problemas son la única señal de que estamos vivos.",
        "aplicacion_badir_hoy": "Instrucción: Tu enfoque de 'resolver y punto' es la aplicación pura de Manson. Menos análisis de por qué la piedra está ahí y más enfoque en cómo saltarla para llegar a la siguiente.",
        "contraste_panda": "Panda optimiza tus minutos para que no pierdas tiempo en problemas mediocres; Manson te da el criterio para elegir los problemas que valen tu tiempo."
      },
      "style": {
        "containerBg": "#FF5500",
        "paperBg": "#FFFFFF",
        "borderColor": "#000000",
        "titleColor": "#000000",
        "subtitleColor": "#FF5500",
        "paragraphColor": "#1A1A1A",
        "cardShadow": "0 20px 50px rgba(255,85,0,0.3)",
        "borderRadius": "0px"
      }
    }
  ]
}
