{
  "libros": [
    {
      "titulo": "En pocas palabras",
      "autor": "Ben Guttmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/9e/e5/10/9ee5108e-27f8-b9a3-c350-56662b551ebb/9786073849791.jpg/626x0w.jpg",
      "tagline": "Tu cerebro está programado para complicar. Este libro te enseña a hacer lo contrario: mensajes claros que ganan, se recuerdan y cambian comportamientos.",
      "dimension": "Simplicidad Estratégica",
      "punto": "Claridad de Mensaje",
      "palabras": [
        "simplicidad",
        "claridad",
        "enfoque",
        "conexión",
        "impacto",
        "memorable"
      ],
      "frases": [
        "🧠 Sesgo de complejidad: Tu cerebro prefiere AGREGAR cuando debería RESTAR. Cuando cambias algo, tu primera reacción es meter más cosas. Pero los mensajes que ganan no son los más complejos, son los más simples. Simple no significa fácil, significa intencional.",
        "📊 La paradoja de la inteligencia: Un estudio de Princeton comparó ensayos normales vs ensayos con lenguaje complicado. Los complicados fueron calificados como MENOS inteligentes. Complicar tu mensaje para verte más listo tiene exactamente el efecto opuesto.",
        "🎯 Marco BEFSM (5 principios): Beneficial (beneficia al receptor, no al que habla), Focused (un mensaje, no tres), Salient (sobresale del ruido), Empathetic (habla su idioma), Minimal (cero fricción, cero puntos de falla).",
        "💬 Una persona, no una multitud: 'Nuestros clientes quieren X' suena vago. 'María, de 35 años, quiere X porque...' suena específico. Cada mensaje es uno-a-uno, aunque lo lean mil personas. Escribe para UNA persona específica.",
        "✂️ Restar es más difícil que sumar: Tu instinto es meter más palabras, más ideas, más opciones. Pero cada cosa que agregas es otro lugar donde pierdes a tu audiencia. El mensaje ganador es el que quitó TODO lo que no era esencial.",
        "🚪 Fluency = puerta abierta: Cuando tu mensaje es fácil de procesar (fluente), la puerta de la mente se abre. Cuando es complicado, la puerta se cierra. No es sobre 'dumbing down', es sobre quitar fricción para que la idea entre sin resistencia."
      ],
      "colores": [
        "#2C5F8D",
        "#4A90C8",
        "#6BB8E8",
        "#A8D8F0"
      ],
      "fondo": "#F8FBFD",
      "textColors": [
        "#1A3A52",
        "#2C4D63",
        "#3E5F74",
        "#507285"
      ],
      "tarjeta": {
        "parrafoTop": "SIMPLY PUT (256 páginas, 2023) de Ben Guttmann, empresario de marketing galardonado que trabajó con NFL, I Love NY, y autores best-sellers del NYT. El libro responde una pregunta: ¿Por qué algunos mensajes funcionan y otros no? La respuesta: los que ganan son SIMPLES. Pero simple no significa fácil. Significa trabajo duro de diseño intencional. El libro tiene dos partes: (1) Por qué la simplicidad gana (ciencia del cerebro), (2) Cómo crear mensajes simples (marco de 5 principios). **Descubrimiento central - Complexity Bias:** Tu cerebro está programado para complicar. Tienes dos sesgos trabajando CONTRA ti: Additive Bias (más probable agregar que restar cuando cambias algo) y Complexity Bias (prefieres presentar patrones complejos aunque lo simple funcione mejor). **La paradoja devastadora:** Estudio Princeton tomó ensayos de aplicación a posgrado, los pasó por algoritmo que los 'complexificó' (palabras más largas, lenguaje más complicado), luego pidió a consejeros de admisiones calificar AMBAS versiones. Resultado: ensayos complicados = calificados como MENOS inteligentes, MENOS probabilidad de admisión. Ensayos simples = más inteligentes, más probabilidad. Complicar tu mensaje creyendo que te hace ver más listo tiene exactamente el efecto OPUESTO. **Los 5 principios BEFSM:** (1) BENEFICIAL - Prioriza al receptor (¿qué ganan ELLOS?), no al que habla. Features vs Benefits. Paga tú el costo de comunicación, no ellos. (2) FOCUSED - Un mensaje, no tres mezclados. Si dices 'somos rápidos Y baratos Y con buen servicio', en realidad no estás diciendo nada claro. Elige UNO. (3) SALIENT - Sobresale, contrasta, se nota. En mundo ruidoso necesitas ser conspicuamente distinto para ser visto/escuchado. (4) EMPATHETIC - Habla en lenguaje que la audiencia ENTIENDE, no en tu jerga interna. Si ellos no entienden = tú fallaste, no ellos. (5) MINIMAL - Cero fricción. Todo lo que necesitas, SOLO lo que necesitas. Cada cosa extra es otro punto donde pierdes a tu audiencia. **Concepto 'Fluency':** Cuando mensaje es fácil de procesar (fluente), puerta mental se abre. Cuando es complicado, puerta se cierra. Tu cerebro consciente procesa 0.0004% de los 11 millones de bits de información por segundo que recibe. Tienes ventana MINÚSCULA para ser escuchado. No la desperdicies con complejidad innecesaria.",
        "subtitulo": "La gente quiere mensajes simples. Pero tú produces mensajes complicados. No es tu culpa: tu cerebro está programado para agregar cuando debería restar. Este libro cierra esa brecha.",
        "parrafoBot": "Qué aplicar HOY (Lunes 8 diciembre 2025): **Para planear tu semana sin sobrecargarla**: Haz lista de TODO lo que 'deberías' hacer esta semana. Ahora pregunta para CADA ítem: '¿Qué pasa si NO lo hago?' Si respuesta es 'nada grave', ELIMÍNALO. Tu sesgo es agregar cosas a la agenda. Contrarresta restando. Meta: mitad de la lista o menos. **Para simplificar tu mensaje de trabajo**: Toma el pitch/presentación/email más importante que mandarás esta semana. Léelo en voz alta. Cada vez que te trabes o suene raro, marca esa frase. Esas son fricciones. Reescribe SOLO esas partes usando lenguaje que dirías en conversación normal. Test: ¿un niño de 12 años lo entendería? Si no, simplifica más. **Test de enfoque con 'SO'**: Reemplaza todas tus 'Y' con 'SO' (entonces/por lo tanto). Ejemplo: 'Somos rápidos Y baratos' → 'Somos rápidos SO baratos'. ¿Suena lógico? No. Entonces no es un mensaje enfocado, son DOS mensajes. Elige UNO. 'Somos los más rápidos del mercado' = enfocado. **Para hacer contenido memorable hoy**: Cuando escribas LinkedIn/email/presentación, pregunta: '¿Qué UNA cosa quiero que recuerden?' No tres cosas, UNA. Luego diseña TODO alrededor de esa cosa. Si algo no apoya esa idea central, ELIMÍNALO. La gente recordará una cosa bien dicha, no tres cosas medio dichas. **Para conectar con audiencia**: Antes de escribir NADA, describe a tu receptor ideal con nombre y contexto. 'María, 35 años, directora de marketing, tiene 47 cosas en su lista hoy, abrirá este email mientras toma café'. Ahora escribe para ELLA específicamente, no para 'clientes' en abstracto. Cada mensaje es uno-a-uno aunque lo lean mil. **Audit de complejidad**: Toma algo que escribiste recientemente (email, post, presentación). Cuenta cuántas ideas diferentes tiene. Si son 2+, tienes complejidad innecesaria. Reescribe comunicando UNA idea con total claridad. Luego si queda tiempo/espacio, agrega la segunda. Pero la primera debe poder vivir sola. **Principio para esta semana**: Cada vez que tu instinto diga 'debería agregar más info/más opciones/más detalles', pregunta: '¿O debería RESTAR algo?' Tu default es complicar. Fuerza el default contrario. Simple gana."
      },
      "style": {
        "accent": "#2C5F8D",
        "ink": "#1A3A52",
        "paper": "#F8FBFD",
        "border": "#4A90C8",
        "serif": "Helvetica Neue",
        "sans": "Inter",
        "marco": "minimalista preciso como mensaje bien diseñado",
        "fontSizeTitle": "42px",
        "fontSizeBody": "15px",
        "fontWeight": "500",
        "lineHeight": "1.75",
        "letterSpacing": "0.2px",
        "textTransform": "none",
        "textShadow": "0 1px 2px rgba(26,58,82,0.08)",
        "layout": "arquitectura clara sin ruido, cada elemento tiene propósito",
        "showCover": true,
        "ornamentFlux": "líneas limpias horizontales, espacios en blanco intencionales, geometría simple que comunica sin interferir",
        "glowAura": "luz azul clara como claridad mental al amanecer",
        "metaShadow": "sombra azul profundo suave como profundidad de pensamiento enfocado",
        "quantumSpacing": "1.8em",
        "fontFlux": "sans-serif moderna para claridad máxima, sin ornamentación que distraiga",
        "animationHint": "transiciones suaves como fluency mental, nada que interrumpa el procesamiento",
        "texture": "papel blanco luminoso con textura ligerísima, sensación de página limpia lista para mensaje claro",
        "surprise": "mensaje oculto: 'Simple puede ser más difícil que complejo. Tienes que trabajar duro para lograr que tu pensamiento sea tan claro que se vuelva simple. Pero vale la pena porque cuando llegas ahí, puedes mover montañas. - Steve Jobs'"
      }
    }
  ]
}
