{
  "libros": [
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Aprende el método para eliminar automatizar y tercerizar tareas y lidera en la era de la inteligencia artificial",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Autonomía",
        "Liderazgo",
        "Estrategia",
        "Transformación"
      ],
      "frases": [
        "🌟 Empower yourself to redefine your path.",
        "🤖 In a world of AI, mastering delegation is your superpower.",
        "🚀 When you simplify tasks, you magnify results.",
        "💡 To thrive, embrace automation, transform your role!"
      ],
      "colores": [
        "#F9D34D",
        "#5E60CE",
        "#F59E0B",
        "#3B82F6"
      ],
      "fondo": "#0F172A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Tomar las riendas de tu vida no es solo un eslogan motivacional; es una práctica diaria que requiere disciplina y claridad. Cada decisión que tomes debe acercarte a tus objetivos personales y profesionales. Asume la responsabilidad de tu futuro y busca lo que realmente quieres. La proactividad en tus acciones y pensamientos te hará destacar en un entorno cada vez más competitivo.",
        "subtitulo": "Crea un plan de acción.",
        "parrafoBot": "Es vital que establezcas un plan que detalle tus metas y los pasos concretos para alcanzarlas. Analiza tu progreso regularmente, ajusta cuando sea necesario y celebra cada avance. Mantente en movimiento y no te dejes frenar por el miedo o la incertidumbre. La única manera de crecer es avanzar, así que no esperes a que otros lo hagan por ti.",
        "style": {
          "accent": "#4B0082",
          "ink": "#222222",
          "paper": "#f8f8f0",
          "border": "#e0e0e0",
          "serif": "Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Spin selling",
      "autor": "Neil Rackham",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/b7/01/37/b70137f5-1598-9f7d-2275-e5bee13d645c/9781260027099.jpg/626x0w.jpg",
      "tagline": "the revolutionary SPIN (Situation Problem Implication Need payoff) strategy",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Estrategia",
        "Conexión",
        "Solución",
        "Valor"
      ],
      "frases": [
        "🔑 Un buen vendedor transforma cada situación en una oportunidad. 🤝",
        "🌱 Resolver problemas crea puentes hacia el éxito. 🚀",
        "🌟 Escuchar es el primer paso para descubrir necesidades ocultas. 📈",
        "🏆 Ofrecer valor auténtico es el camino a la confianza duradera. Aquí tienes tres pasos: 1. Pregunta para entender, 2. Escucha con atención, 3. Propón soluciones alineadas.",
        "🔍 En ventas, cada pregunta puede ser la llave a una conexión más profunda."
      ],
      "colores": [
        "#FCE74E",
        "#FF5733",
        "#FFC300",
        "#F1C40F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Al enfrentar una situación de venta, es fundamental conectar con las necesidades del cliente. Entender qué es lo que realmente le preocupa puede cambiar el rumbo de la conversación. Esta idea, expuesta por Neil Rackham en su libro sobre técnicas de venta, me llevó a cuestionar cómo planteo mis propuestas. Pregúntate: ¿Qué tipo de soluciones está buscando mi cliente?  ",
        "subtitulo": "La curiosidad como herramienta.  ",
        "parrafoBot": "No temas hacer preguntas y profundizar. Cada interrogante es una puerta que te permite descubrir los verdaderos motivadores del cliente. Mantente atento a las respuestas, pues ahí encontrarás la clave para ofrecer un valor real. Al final, no se trata solo de vender un producto, sino de resolver una necesidad.",
        "style": {
          "accent": "#5a7f2f",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#e0e0e0",
          "serif": "Times, Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "El método smart brevity",
      "autor": "Jim VandeHei",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/4f/46/214f46c8-037d-c4c0-a4cb-27286989c55c/9788418223945.jpg/626x0w.jpg",
      "tagline": "Una fórmula para priorizar la información esencial explicar su impacto y presentarla de forma concisa y visual Aprende a decir más con menos en prácticamente cualquier formato",
      "dimension": "Cerebro",
      "punto": "Máximo",
      "palabras": [
        "eficiencia",
        "claridad",
        "concisión",
        "impacto"
      ],
      "frases": [
        "✨ La brevedad transforma la información en claridad.",
        "🌟 Cuanto menos digas, más escucha tu audiencia.",
        "🔍 Comunica como un maestro, cortando lo innecesario.",
        "📊 Usar gráficos es como regalarle tiempo a quien escucha. Siempre busca la visualidad."
      ],
      "colores": [
        "#FF6F61",
        "#6FA3EF",
        "#F6D7A6",
        "#F47C7C"
      ],
      "fondo": "#0E0F1B",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "A veces, la respuesta a nuestros retos más complejos está en la claridad. La esencia de ser efectivo radica en eliminar lo innecesario y concentrarse en lo que realmente importa. Esta idea, que encontré en \"El método smart brevity\" de Jim VandeHei, me recordó la importancia de la comunicación directa y simple. A menudo, subestimamos el valor de ir al grano.  ",
        "subtitulo": "**Lo que puedes hacer ahora.**  ",
        "parrafoBot": "Comienza hoy mismo a simplificar tu mensaje en cualquier contexto: trabajo, relaciones personales o incluso en tus objetivos. Tómate unos minutos para redactar tus pensamientos y reducirlos a su núcleo. Pregúntate: ¿esto es realmente esencial? Al hacerlo, no solo mejorarás la comunicación, sino también tu capacidad para tomar decisiones más efectivas.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#222222",
          "paper": "#f7f7f7",
          "border": "#b0b0b0",
          "serif": "Times New Roman, Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Máximo Rendimiento",
      "autor": "Brad Stulberg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/e7/de/87/e7de8764-4c77-ead7-ef8b-8da06b2e4ce6/1029631734.jpg/626x0w.jpg",
      "tagline": "Sube de nivel evita el agotamiento y prospera con la nueva ciencia del éxito",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "eficacia",
        "resiliencia",
        "energía",
        "logro"
      ],
      "frases": [
        "💪 La clave está en aprender a fluir, no solo a luchar.",
        "🌱 Cultivando hábitos que transforman, florecer es el destino.",
        "🔑 Abre la puerta al bienestar: respira, reflexiona y actúa.",
        "📈 Empieza cada día con una meta clara y siente la energía crecer."
      ],
      "colores": [
        "#2B8A3E",
        "#F3E15B",
        "#D15F23",
        "#A83D91"
      ],
      "fondo": "#1A1A1D",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "La constancia se revela como un motor fundamental para alcanzar el rendimiento máximo. A menudo, es fácil sentirse abrumado por la ambición, pero lo que realmente cuenta es el día a día, las pequeñas acciones repetidas. \"Máximo Rendimiento\" de Brad Stulberg enfatiza esta verdad: no es solo el resultado final, sino la perseverancia y el compromiso con el proceso lo que nos lleva lejos.  ",
        "subtitulo": "Crea tu propio camino.  ",
        "parrafoBot": "Empieza hoy mismo a definir tu rutina. Escoge una acción concreta que puedas repetir cada día, sin importar cuán pequeña sea. Este es el primer paso para construir la disciplina necesaria que te llevará a tus objetivos. No esperes a mañana; actúa ahora y observa cómo se transforman tus esfuerzos en resultados.",
        "style": {
          "accent": "#3b5998",
          "ink": "#222222",
          "paper": "#f0f8ff",
          "border": "#e0e0e0",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', 'Verdana', sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Bienestar",
      "punto": "Activo",
      "palabras": [
        "compañerismo",
        "persistencia",
        "organización",
        "superación"
      ],
      "frases": [
        "🛏️ Every great achievement begins with a small step, like making your bed.",
        "💪 The world may not be fair, but resilience builds character and strength.",
        "🌍 Accepting challenges helps discover hidden strengths; it's all part of the journey.",
        "✨ Organize your space and mind, for clarity births creativity and focus."
      ],
      "colores": [
        "#2B2D42",
        "#FF6B6B",
        "#F7C3C3",
        "#8D99AE"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "La esencia de crear un cambio significativo comienza con los detalles. El libro \"Tiende tu cama\" de William H. McRaven resalta cómo cumplir con pequeñas tareas, como hacer la cama, puede establecer un tono de responsabilidad y organización que impacta el resto del día. Este gesto, aunque simple, tiene el poder de activar un ciclo de disciplina que nos motiva a enfrentar mayores desafíos.",
        "subtitulo": "Inicia con lo básico.",
        "parrafoBot": "Te animo a comenzar hoy mismo por una tarea sencilla: organiza tu espacio, sea tu habitación o tu escritorio. Esta acción te ayudará a clarificar tus pensamientos y a dar un paso tangible hacia la mejora. Es un acto de autocompasión que fomenta la autoestima y te prepara para abordar el resto del día con mayor enfoque y determinación.",
        "style": {
          "accent": "#4caf50",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#b0b0b0",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Hay dos formas de verlo son rebeldes si la empresa quiere aferrarse al pasado. Son líderes si entiende que debe cambiar",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "autonomía",
        "liderazgo",
        "transformación",
        "innovación"
      ],
      "frases": [
        "🚀 Embrace the change or be left behind, for the world thrives on evolution.",
        "🌟 Leadership begins where fear ends; step forward into your destiny.",
        "📈 Create a vision, inspire others, and watch the impossible become possible. Remember, your journey starts today!",
        "🔍 Did you know that companies adapting to change grow faster than those holding onto the past?"
      ],
      "colores": [
        "#F2A900",
        "#D81159",
        "#8EEDFC",
        "#1E1F24"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "En \"Sé tu propio CEO\" de Leo Piccioli, se habla sobre la responsabilidad personal en la vida y en el trabajo. Un punto esencial es el enfoque en las decisiones. No esperes a que las oportunidades lleguen a ti, sal a buscarlas. Toma la iniciativa en cada área de tu vida. Esto implica arriesgarte y aprender de tus fracasos.  ",
        "subtitulo": "Actúa con intención.  ",
        "parrafoBot": "Recuerda que la proactividad es clave. Evalúa tus objetivos y crea un plan. No te detengas en la zona de confort; sal y experimenta. La acción constante te acercará a la vida que deseas. Haz de la responsabilidad una parte de tu rutina diaria.",
        "style": {
          "accent": "#5a5dff",
          "ink": "#222222",
          "paper": "#fdfdf7",
          "border": "#7e7e7e",
          "serif": "Palatino, serif",
          "sans": "'Segoe UI', sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Beneath the surface my story",
      "autor": "Michael Phelps",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/51/7d/3e/517d3edd-f3dd-5cc2-3083-65adb9714d86/9781613213247.jpg/626x0w.jpg",
      "tagline": "Prepare to peek into the mind of a champion known as the most decorated Olympian of all time with 28 medals including 23 gold",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "resiliencia",
        "logro",
        "inspiración",
        "sueños"
      ],
      "frases": [
        "🏊‍♂️ Every stroke teaches courage and determination.",
        "🌊 Champions are born from the depths of challenges.",
        "✨ Dive deep into your dreams, the gold is within reach.",
        "🧠 Embrace setbacks, for they shape the strongest minds."
      ],
      "colores": [
        "#1A1A6D",
        "#F3E6FF",
        "#F8B400",
        "#6D214F"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "El camino hacia nuestros objetivos no siempre es lineal. En \"Beneath the Surface: My Story\" de Michael Phelps, se refleja cómo enfrentar adversidades puede transformarse en una herramienta poderosa. Cada desafío, por duro que sea, nos ofrece la oportunidad de crecer y redescubrir nuestras capacidades.",
        "subtitulo": "Un cambio de enfoque",
        "parrafoBot": "Es esencial entender que los fracasos no definen nuestro valor, sino que aportan lecciones valiosas. Al aprender a ver las dificultades como oportunidades, abrimos la puerta a nuevas posibilidades. Haz un esfuerzo consciente por encontrar un aprendizaje en cada tropiezo y verás cómo ese cambio de mentalidad te empodera en tu camino hacia el éxito.",
        "style": {
          "accent": "#6a0dad",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#d3d3d3",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "No me hagas pensar",
      "autor": "Steve Krug",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/62/78/b9/6278b988-3aa4-171d-5f9b-50d07fab5b47/9780133597264.jpg/626x0w.jpg",
      "tagline": "understand the principles of intuitive navigation and information design Witty commonsensical and eminently practical",
      "dimension": "Cerebro",
      "punto": "Máximo",
      "palabras": [
        "Intuición",
        "Claridad",
        "Diseño",
        "Navegación"
      ],
      "frases": [
        "💡 Every click should feel like a gentle nudge, guiding you forward.",
        "🌀 In a world of noise, simplicity shines as a guiding star.",
        "🚀 Great design is like a whisper: it leads without forcing. Discover how to make it intuitive.",
        "🎯 List three things you can simplify today to enhance user experience."
      ],
      "colores": [
        "#F9A826",
        "#4B7BEC",
        "#FF6B6B",
        "#2EC4B6"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "El diseño efectivo debe eliminar la complejidad innecesaria. Al leer \"No me hagas pensar\" de Steve Krug, se destaca la necesidad de crear experiencias claras y directas para el usuario. Un sitio o producto debe ser intuitivo; si tienes que pensar demasiado para usarlo, algo no está funcionando. La simplicidad no solo mejora la usabilidad, sino que también facilita la conexión con el público.  ",
        "subtitulo": "Actúa y simplifica.  ",
        "parrafoBot": "Evalúa lo que estás creando. ¿Hay pasos o elementos que complican la experiencia del usuario? Elimina lo superfluo y mantén solo lo esencial. Menos es más; da el primer paso hacia la claridad y mejora.",
        "style": {
          "accent": "#6a0dad",
          "ink": "#222222",
          "paper": "#f0f8ff",
          "border": "#999999",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Las casualidades no existen",
      "autor": "Borja Vilaseca",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/c7/ba/50/c7ba5092-be1c-8c4a-ba2d-2893a9221b1b/9788418045929.jpg/626x0w.jpg",
      "tagline": " espiritualidad para escépticos",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "conexión",
        "destino",
        "iluminación",
        "misterio"
      ],
      "frases": [
        "🌌 Every moment carries a hidden purpose, waiting to unfold.",
        "✨ A whisper of the universe guides the skeptical heart.",
        "🌿 Imagine a life where signs guide your every step, leading to wonders.",
        "🔍 Reflect on what feels coincidental; is it truly random?"
      ],
      "colores": [
        "#7B2D6D",
        "#F0A500",
        "#2A9D8F",
        "#F1C40F"
      ],
      "fondo": "#0B0C10",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Cada uno de nosotros tiene una conexión interna que a menudo ignoramos. Lo que encontramos en \"Las casualidades no existen\" de Borja Vilaseca es que esa conexión es clave para darnos cuenta de que las decisiones que tomamos no son fruto de la casualidad, sino de nuestra voluntad. Explora esa parte de ti que desea más y comprométete a dar pasos hacia ello.",
        "subtitulo": "Despertar el potencial interno",
        "parrafoBot": "Pregúntate hoy: ¿Qué me detiene? Puede que el miedo o la comodidad te frenen, pero solo tú puedes encender la chispa del cambio. Tómate un momento para visualizar tu objetivo y anótalo. Este simple ejercicio puede ser el primer paso para materializar tus anhelos más profundos.",
        "style": {
          "accent": "#6a0dad",
          "ink": "#333333",
          "paper": "#fefefe",
          "border": "#b0b0b0",
          "serif": "Times, Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "La inteligencia que asusta",
      "autor": "Mo Gawdat",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/14/03/be/1403be84-1f13-d710-3cd4-3191caf1b234/9788449342141.jpg/626x0w.jpg",
      "tagline": "El futuro de la inteligencia artificial y cómo podemos salvar nuestro mundo",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "conciencia",
        "futuro",
        "creación",
        "esperanza"
      ],
      "frases": [
        "🤖 La creación del futuro depende de las decisiones que tomamos hoy.",
        "💡 Reflexionar sobre la inteligencia puede guiarnos a un camino más luminoso.",
        "🌍 Tres pasos para ayudar a salvar el mundo: educar, colaborar y actuar. 🌟",
        "🔍 Cada acción consciente nos acerca a un futuro más brillante."
      ],
      "colores": [
        "#3B0C7C",
        "#E54B6C",
        "#F5C65C",
        "#1B5C7A"
      ],
      "fondo": "#0E0F1B",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "La forma en que interpretamos nuestra realidad influye en nuestras emociones y decisiones. Un enfoque positivo y abierto puede ser un punto de partida para transformar nuestra vida. La obra de Mo Gawdat enfatiza la importancia de observar lo que realmente está sucediendo, más allá de nuestras expectativas o prejuicios. A veces, un pequeño giro en nuestra perspectiva es suficiente para generar un cambio significativo.",
        "subtitulo": "Cambia el foco.",
        "parrafoBot": "Identifica un área en tu vida donde te sientas estancado. Haz una pausa y observa desde otra óptica: ¿qué aprendizajes puedes extraer de esa situación? Tal vez necesites reevaluar tus metas o las personas que te rodean. La clave está en encontrar oportunidades de crecimiento en cada desafío que enfrentas. Esto podría ser tu siguiente paso hacia un estado de bienestar y satisfacción auténtica.",
        "style": {
          "accent": "#4B0082",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#e0e0e0",
          "serif": "Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    }
  ]
}