{
  "libros": [
    {
      "titulo": "Incógnito: Las vidas secretas del cerebro",
      "autor": "David Eagleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/60/08/f6/6008f6e4-862e-2a6e-f533-75ffa6d4137a/9788433927651.jpg/626x0w.jpg",
      "tagline": "Instrucción: Neurociencia de la voluntad. El cerebro no es una unidad, es un 'equipo de rivales' en conflicto permanente. La consciencia no es el jefe, es un CEO que solo se entera del 5% de la operación. La clave del éxito no es la disciplina militar, sino la diplomacia estratégica para hackear los automatismos del subconsciente.",
      "dimension": "Neurociencia cognitiva · Arquitectura de la decisión · Psicología conductual",
      "punto": "La Ilusión del Control (Consciencia = CEO / Cerebro = Equipo de Rivales)",
      "palabras": [
        "Instrucción: Define la arquitectura del cerebro. La mayor parte de lo que hacemos ocurre en 'el sótano' biológico, fuera del alcance de la consciencia. No somos los capitanes del barco, sino polizones que creen que llevan el timón.",
        "Instrucción: Explica el 'Equipo de Rivales'. El cerebro alberga sistemas que quieren cosas opuestas simultáneamente (el sofá vs. el gym). El comportamiento es el resultado de qué sistema gana la batalla en ese milisegundo.",
        "Instrucción: Documenta la eficiencia biológica. El cerebro consume el 20% de la energía corporal; su prioridad es ahorrarla. La 'hueva' no es falta de carácter, es un mecanismo de supervivencia evolutiva que prioriza la homeostasis.",
        "Instrucción: Analiza el Contrato de Ulises. Como sabemos que nuestra versión futura será débil, debemos crear estructuras externas (o mentiras internas) que obliguen al 'yo del futuro' a cumplir los objetivos del 'yo del presente'.",
        "Instrucción: Describe la automatización. Las tareas repetitivas se 'queman' en el hardware cerebral. El objetivo de la práctica no es hacerlo bien, sino dejar de usar la consciencia para hacerlo, liberando recursos para la estrategia.",
        "Instrucción: Explica la negociación de baja fricción. Al decirle al cerebro que 'solo vamos de visita', desactivas la alarma del sistema emocional que teme el gasto energético. Engañas al portero para meter al equipo al estadio.",
        "Instrucción: Aborda la neuroplasticidad dirigida. Al forzar la entrada al gym bajo una mentira piadosa, creas nuevas rutas sinápticas. El cerebro se adapta al entorno que le impones, no al que planeas en teoría.",
        "Instrucción: Define la consciencia como mediadora. Su función no es ejecutar, sino intervenir cuando hay un conflicto entre los sistemas automáticos. Tu 'mentira' al cerebro es una intervención de diseño de alto nivel."
      ],
      "frases": [
        "Instrucción: Sobre el control. \"Tu mente consciente es un polizón en un transatlántico que se adjudica el mérito de todo el viaje.\"",
        "Instrucción: Sobre la lucha interna. \"El cerebro es una democracia de sistemas compitiendo por el control de la salida motora.\"",
        "Instrucción: Sobre la voluntad. \"No intentes vencer a tu biología; aprende a negociar con ella desde la diplomacia.\"",
        "Instrucción: Sobre la hueva. \"La pereza es simplemente el cerebro operando en su modo de máxima eficiencia energética.\"",
        "Instrucción: Sobre el hackeo. \"Para ganar la guerra contra el sofá, hay que saber mentirle al general que lo defiende.\""
      ],
      "colores": [
        "#00D4FF",
        "#121212",
        "#7A28FF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta a David Eagleman y la premisa del libro. La neurociencia moderna demuestra que la 'voluntad' es un recurso escaso y costoso. Eagleman revela que somos una colección de impulsos biológicos que deben ser gestionados, no solo mandados, para lograr cualquier cambio real.",
        "subtitulo": "La disciplina elegante es diplomacia, no fuerza bruta",
        "parrafoBot": "Instrucción: Integra el insight de Badir. La tesis de 'solo voy al gym a mirar' es una aplicación magistral del Contrato de Ulises. Al reducir la fricción de entrada, hackeas al 'equipo de rivales' que quiere ahorrar energía. No es engaño: es ingeniería social aplicada a tu propia arquitectura cerebral."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En un mundo de distracciones algorítmicas, entender que no somos una unidad nos permite dejar de castigarnos por la 'hueva' y empezar a diseñar sistemas que la burlen con inteligencia.",
        "aplicacion_badir_hoy": "Instrucción: Tu método de negociación con el cerebro es la evolución de la disciplina: pasas de ser un dictador que falla a un diplomático que siempre consigue lo que quiere mediante la baja fricción.",
        "contraste_panda": "Panda organiza el entorno externo para que la hueva no tenga donde esconderse; Eagleman te da el manual para desarmar la hueva desde adentro, neurona por neurona."
      },
      "style": {
        "containerBg": "#121212",
        "paperBg": "#FFFFFF",
        "borderColor": "#7A28FF",
        "titleColor": "#00D4FF",
        "subtitleColor": "#7A28FF",
        "paragraphColor": "#1A1A1A",
        "cardShadow": "0 20px 60px rgba(122,40,255,0.3)",
        "borderRadius": "24px"
      }
    }
  ]
}
