{
  "libros": [
    {
      "titulo": "Incógnito: Las vidas secretas del cerebro",
      "autor": "David Eagleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/60/08/f6/6008f6e4-862e-2a6e-f533-75ffa6d4137a/9788433927651.jpg/626x0w.jpg",
      "tagline": "Instrucción: Neuro-diplomacia pura. Tu cerebro no es una sola voz, es una pelea de perros por el control y tú no eres el jefe, eres el mediador. La clave no es la fuerza bruta, es aprender a mentirle a tu propia hueva biológica para que trabaje a tu favor.",
      "dimension": "Diplomacia cerebral · Hackeo de la hueva · Ingeniería de la voluntad",
      "punto": "Tú no mandas (Tu consciencia es solo el CEO que lee el resumen al final del día)",
      "palabras": [
        "Instrucción: Explica que no eres el capitán. El 95% de lo que haces ocurre en automático. No intentes controlar todo, mejor aprende a influir en los procesos que ya están corriendo.",
        "Instrucción: Traduce la 'hueva' a ciencia. Tu cerebro ama el sofá porque evolucionó para ahorrar energía, no porque seas flojo. Es una máquina de eficiencia; si no hay beneficio inmediato, se apaga.",
        "Instrucción: Enseña el 'Contrato de Ulises'. Como sabes que tu versión de la tarde va a tener flojera, crea trampas hoy que obliguen a tu 'yo del futuro' a cumplir, sin que tenga que elegir.",
        "Instrucción: Explica la 'Democracia de Rivales'. Una parte de ti quiere el gym y otra el pastel. Gana el que mejor negocie, no el que más grite. Aprende a darle pequeñas victorias a tu parte floja para que te deje trabajar.",
        "Instrucción: Habla de la automatización. El objetivo de ir al gym no es sufrir, es dejar de pensar en ir. Entre más automático sea el hábito, menos energía gasta el cerebro y menos se queja.",
        "Instrucción: Valida la mentira estratégica. Al decirle a tu cerebro que 'solo vamos de visita', desactivas su sistema de alarma contra el esfuerzo. Es entrar por la puerta de atrás de tu propia mente.",
        "Instrucción: Define la voluntad como batería. Es un recurso que se agota rápido. Si la usas para todo, te quedas a medias. Úsala solo para cruzar la puerta, el resto déjaselo a la inercia.",
        "Instrucción: Conecta con la realidad. Tu cerebro se cree las historias que le cuentas. Si le cuentas que va a sufrir, se resiste. Si le cuentas que solo va de paseo, se relaja y te sigue."
      ],
      "frases": [
        "Instrucción: Sobre el control. \"No eres el dueño del barco, eres un pasajero que cree que lleva el timón.\"",
        "Instrucción: Sobre la negociación. \"La voluntad es cara; la diplomacia con uno mismo es barata y efectiva.\"",
        "Instrucción: Sobre la hueva. \"Tu cerebro no es flojo, es un experto en ahorro de energía. Aprende a invertirla.\"",
        "Instrucción: Sobre el hábito. \"El éxito no es fuerza bruta, es saber engañar al sistema hasta que se vuelva automático.\"",
        "Instrucción: Sobre la estrategia. \"Dile a tu mente lo que quiere oír para que tu cuerpo haga lo que necesita hacer.\""
      ],
      "colores": [
        "#000000",
        "#FFFFFF",
        "#E5E5E5",
        "#333333"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta a David Eagleman de forma sencilla. El libro demuestra que lo que llamamos 'voluntad' es en realidad un juego de negociación interna. Si entiendes que tu mente es un equipo de rivales, dejas de pelear contigo mismo y empiezas a ganar por estrategia.",
        "subtitulo": "La disciplina no es castigo, es saber negociar",
        "parrafoBot": "Instrucción: Integra el post del gym. Tu técnica de decirle al cerebro que 'solo vas de visita' es neurociencia aplicada al 100%. Estás bajándole el costo de entrada a tu sistema de ahorro de energía. Al quitar la expectativa del esfuerzo, el cerebro baja la guardia y tú logras el resultado sin la pelea interna."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En un mundo que nos bombardea con dopamina fácil, entender que tu cerebro quiere lo cómodo te quita la culpa y te da el manual para hackearte.",
        "aplicacion_badir_hoy": "Instrucción: Tu enfoque de 'mentira diplomática' para ir al gym es la herramienta más útil para alguien que quiere resultados sin quemar su energía mental en discusiones infinitas consigo mismo.",
        "contraste_panda": "Panda pone el orden afuera; Eagleman te explica por qué te cuesta tanto poner orden adentro. Juntos son el sistema operativo perfecto."
      },
      "style": {
        "containerBg": "#000000",
        "paperBg": "#FFFFFF",
        "borderColor": "#E5E5E5",
        "titleColor": "#000000",
        "subtitleColor": "#000000",
        "paragraphColor": "#333333",
        "cardShadow": "0 20px 60px rgba(0,0,0,0.5)",
        "borderRadius": "20px"
      }
    }
  ]
}
