{
  "libros": [
    {
      "titulo": "The Hidden Economy: Los creadores de contenido en la economía digital",
      "autor": "Alejandra González",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/82/9b/6b/829b6be5-4ce6-072e-ee91-f5e0ad311d7d/9786073839396.jpg/626x0w.jpg",
      "tagline": "Todos escuchan 'algoritmo' pero nadie entiende qué es, cómo funciona, por qué cambia. Desde Google/YouTube: el manual del juego digital explicado simple.",
      "dimension": "La Máquina Invisible que Decide lo que Ves",
      "punto": "Control Digital Explicado",
      "palabras": [
        "algoritmos",
        "redes sociales",
        "plataformas",
        "creadores",
        "contenido",
        "futuro"
      ],
      "frases": [
        "🤖 Algoritmo = como un chef que aprende tus gustos: ve TODO lo que haces (cada clic, cuánto tiempo miras algo), aprende qué te gusta, te muestra más de eso. Pero su objetivo es que pases MÁS TIEMPO en la app, no que seas más feliz.",
        "📱 Por qué pierdes contenido: El algoritmo NO te muestra todo en orden cronológico. Muestra solo lo que CREE que te enganchará basado en tu pasado. Por eso pierdes videos que querías volver a ver - quedaron enterrados.",
        "🎯 Cómo funciona TikTok: Tu video se muestra primero a pocas personas. Si les gusta mucho = se muestra a más. Si no funciona en esas primeras personas = muere ahí. Los primeros 3 segundos lo deciden TODO.",
        "😤 El truco sucio: Los algoritmos descubrieron que el contenido que te hace enojar te mantiene más tiempo pegado a la pantalla. Por eso te muestran más cosas que te molestan - no es coincidencia.",
        "💔 Creadores sufren: Lo que funcionaba ayer hoy no funciona. Instagram bajó el alcance 28% en un año. Ahora tienes que PAGAR para que te vean incluso las personas que YA te siguen. El juego cambió.",
        "🔮 Lo que viene: Inteligencia Artificial creando contenido falso en todas partes. La confianza en influencers cayó de 58% a 38% en solo 3 años. Nuevas plataformas donde TÚ controlas el algoritmo están apareciendo."
      ],
      "colores": [
        "#0066FF",
        "#00FF66",
        "#6600CC",
        "#FF6633"
      ],
      "fondo": "#0A0A0F",
      "textColors": [
        "#00FF66",
        "#0066FF",
        "#FF6633",
        "#E0E0FF"
      ],
      "tarjeta": {
        "parrafoTop": "THE HIDDEN ECONOMY (168 páginas, marzo 2024) escrito desde una posición única: 12+ años trabajando DENTRO de Google y YouTube (las empresas que inventan los algoritmos que usas todos los días), ahora maneja a creadores con 200 millones de seguidores combinados. Vio el sistema desde los dos lados: trabajó para quienes hacen las reglas, ahora ayuda a quienes viven bajo esas reglas. El libro responde las preguntas que todos tienen: ¿QUÉ es un algoritmo realmente? Es como un asistente robot que decide qué mostrarte en tu pantalla. Observa TODO: cuántos segundos ves cada video, qué le das like, qué compartes, qué ignoras, a qué hora del día estás más activo, dónde vives, qué tipo de teléfono usas. Con toda esa información, el algoritmo aprende qué te gusta y te muestra más de eso. ¿Por qué CAMBIAN tanto? Porque cada plataforma está probando constantemente: 'si le muestro esto a este tipo de persona, ¿se queda más tiempo?' Hacen miles de pruebas simultáneas con millones de usuarios. Cada plataforma tiene objetivos diferentes: TikTok quiere que descubras cosas nuevas y virales, Instagram quiere que interactúes con amigos y compres, YouTube quiere que veas video tras video sin parar. El problema para USUARIOS NORMALES: vives en una burbuja sin saberlo (solo ves lo que el algoritmo cree que te gusta), pierdes contenido que querías, y te manipulan emocionalmente (te muestran más de lo que te enoja porque así pasas más tiempo). El problema para CREADORES: el alcance cayó brutalmente, lo que funcionaba ayer hoy no sirve, dependen de sistemas que nadie explica bien, y ahora tienen que pagar para llegar a su propia audiencia.",
        "subtitulo": "Los algoritmos no son magia negra. Son programas con un objetivo claro: que pases más tiempo en la aplicación. Si entiendes el objetivo, entiendes por qué hacen lo que hacen. Y entonces puedes jugar mejor o buscar alternativas.",
        "parrafoBot": "Qué hacer HOY (lunes 1 diciembre 2025): **SI ERES USUARIO NORMAL (tu mamá, tu tío, tú mismo)**: 1) **Limpieza semanal 15 minutos**: Borra tu historial de búsqueda una vez por semana. Cuando veas 5 publicaciones que NO te interesan realmente, marca 'No me interesa'. Sigue 3 cuentas totalmente diferentes a lo que normalmente ves. En 2 semanas tu feed será más variado y menos aburrido. 2) **Cambia a modo cronológico**: En Instagram busca la opción 'Siguiendo' en lugar de 'Para ti'. En Twitter/X igual. En Facebook activa 'Ver primero' en las cuentas que de verdad te importan. Así TÚTÚ decides qué ves y cuándo, no el algoritmo. 3) **Experimento 7 días**: Apaga el 'reproducción automática' en TODAS tus apps. Pon un límite de 15 minutos por sesión (tu teléfono tiene esta opción en Configuración). Observa: ¿qué es lo que TÚ buscas realmente vs lo que la app te pone enfrente sin pedirlo? Te sorprenderás. **SI CREAS CONTENIDO (o quieres empezar)**: 4) **Los primeros 3 segundos**: TODOS los algoritmos premian que la gente se quede viendo tu video desde el inicio. Prueba: graba la misma idea con 5 aperturas diferentes. Sube cada versión y ve cuál funciona mejor. En 30 días tendrás 50% más gente que ve tu contenido completo. 5) **No pongas todos los huevos en una canasta**: Ten presencia en 4 plataformas diferentes (no solo una). Gana dinero de 3 formas distintas (anuncios, patrocinios, vender algo tuyo). Domina 2 tipos de contenido (video y texto, por ejemplo). Y crea UNA comunidad que sea TUYA fuera de las redes (email, grupo privado). Así cuando un algoritmo cambie, no te quedas sin nada. 6) **Aprende la diferencia entre trucos y principios**: Un truco es 'usa 7 hashtags en Instagram' (eso cambia todo el tiempo). El principio es 'ayuda al algoritmo a entender de qué trata tu contenido' (eso NUNCA cambia). Cuando el truco deje de funcionar, el principio te dirá qué hacer después. 7) **Prueba de historia real**: ¿Tu contenido es solo 'bonito' o cuenta algo que importa? Haz esta prueba: si le quitas toda la imagen bonita, ¿el mensaje sigue siendo poderoso? Las historias buenas sobreviven cualquier cambio de algoritmo. Usa esta estructura: Problema (3 seg) → Tensión (20 seg) → Solución (37 seg). Cabe en 60 segundos perfectos. 8) **Prepárate para la Inteligencia Artificial**: Aprende a usar ChatGPT o herramientas similares PERO solo para tener ideas, no para que hagan todo el trabajo por ti. Y SIEMPRE di cuando usaste IA para crear algo. La honestidad es oro ahora. 9) **Los comentarios reales ganan**: Un comentario de verdad donde alguien habla contigo vale MÁS que 100 likes de gente que solo tocó el corazón. Los algoritmos de 2025 ya detectan cuando compras likes falsos. Mejor: haz una pregunta al final de cada publicación y RESPONDE todos los comentarios en las primeras 2 horas. El algoritmo ve eso y dice 'este contenido hace que la gente hable, voy a mostrarlo a más personas'. 10) **Construye algo tuyo**: La confianza en influencers cayó muchísimo en 3 años. Nuevas plataformas están saliendo donde los algoritmos son transparentes y los creadores ganan más. Empieza YA a construir una lista de emails de tu audiencia - eso es tuyo para siempre, nadie te lo puede quitar. Diciembre 2025 es el momento crítico para hacer estos cambios.",
        "style": {
          "accent": "#00FF66",
          "ink": "#E0E0FF",
          "paper": "#0A0A0F",
          "border": "#0066FF",
          "serif": "Space Grotesk",
          "sans": "Inter",
          "marco": "red de puntos conectados como un mapa digital",
          "fontSizeTitle": "41px",
          "fontSizeBody": "15px",
          "fontWeight": "500",
          "lineHeight": "1.7",
          "letterSpacing": "0.3px",
          "textTransform": "none",
          "textShadow": "0 2px 12px rgba(0,255,102,0.4)",
          "layout": "limpio y organizado como un diagrama que explica cosas",
          "showCover": true,
          "ornamentFlux": "puntos de luz conectados entre sí en azul eléctrico y verde neón, como un mapa que muestra cómo fluye la información",
          "glowAura": "brillo suave azul-verde que pulsa como pantallas de computadora trabajando",
          "metaShadow": "sombra azul oscuro con bordes que brillan",
          "quantumSpacing": "1.65em",
          "fontFlux": "letra clara y moderna que se lee fácil, combinando técnico con humano",
          "animationHint": "pulso suave cada 3 segundos como información viajando de un punto a otro",
          "texture": "fondo negro profundo con líneas sutiles como circuitos, partículas de luz flotando",
          "surprise": "mensaje que aparece al pasar el mouse: 'TÚ no usas la plataforma. La plataforma te usa a TI. A menos que entiendas las reglas del juego. Este libro te las explica todas.'"
        }
      }
    }
  ]
}
