{
  "libros": [
    {
      "titulo": "Los hábitos secretos de los genios",
      "autor": "Craig Wright",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music126/v4/a7/94/3a/a7943a80-bc51-551d-6dbb-c5eee632f137/9786070784309.jpg/626x0w.jpg",
      "tagline": "Profesor Yale estudió genios 20 años. Descubrió: NO es CI alto ni momento eureka. Son 14 hábitos mentales que CUALQUIERA puede cultivar. Beethoven no sabía multiplicar. Picasso reprobó matemáticas. Jobs dejó universidad. ¿Qué los hizo genios? Hábitos concretos, aplicables hoy.",
      "dimension": "Genialidad · Hábitos · Creatividad",
      "punto": "Cultivar (14 hábitos mentales que cambian el mundo)",
      "palabras": [
        "curiosidad insaciable",
        "imaginación infantil",
        "concentración profunda",
        "pensamiento zorro",
        "obsesión controlada",
        "acción contraria"
      ],
      "frases": [
        "🧠 NO ES CI: Beethoven no sabía multiplicar. Picasso reprobó matemáticas cuarto grado. Jobs GPA 2.65 en preparatoria. Einstein suspendió examen ingreso universidad. ¿Qué dice esto? Que nuestras métricas de éxito están CHUECAS. Enseñamos niños comportarse según reglas. Genios hicieron OPUESTO. CI mide lógica y lenguaje. NO mide creatividad, originalidad, ni capacidad cambiar mundo. Momento eureka NO EXISTE. Es ficción. Ideas brillantes nunca son repentinas. Son resultado largo trabajo, modo pensamiento único. Wright: Este libro NO te hará genio. Pero adoptar estos hábitos te hará más estratégico, creativo, exitoso y feliz. Aplicable hoy.",
        "🦊 SÉ ZORRO NO ERIZO: Fábula Esopo menos conocida: Erizo conoce UNA gran cosa. Zorro conoce MUCHAS cosas pequeñas. Erizo resuelve TODO con mismo método (enrollarse). Zorro tiene distintas estrategias para distintos problemas. Genios son ZORROS. Leonardo: anatomía, ingeniería, pintura, música, arquitectura. Steve Jobs: caligrafía + tecnología + diseño. Marie Curie: física + química. Benjamin Franklin: impresor, inventor, diplomático, escritor. Moraleja: NO te especialices hasta cegarte. Cruza fronteras. Combina disciplinas. Pensamiento cruzado genera innovación. Hoy: aprende algo totalmente diferente tu campo. Lee libro tema opuesto. Habla con gente industria ajena. Genialidad vive en intersecciones.",
        "🎯 CONCENTRACIÓN COMO SUPERPODER: Leonardo agonizaba SEMANAS sobre pliegue ropa o rayo luz en pintura. Isaac Newton sostenía problema en mente HORAS sin interrupción. Esto generó avances revolucionarios física. Edison: 10,000 intentos bombilla. TODOS fracasos menos último. Concentración NO es talento innato. Es músculo entrenable. Técnica Cuarta Pared: actores imaginan pared invisible separándolos público. Usa esto en aeropuerto, café ruidoso, oficina abierta. Imagina eres ÚNICO habitante espacio. Crea burbuja mental. Rituales diarios funcionan: Virginia Woolf escribía 9AM-1PM. Beethoven caminaba después comida con libreta. Rutina elimina fricción. HOY: bloquea 2 horas sin interrupciones. Celular modo avión. Puerta cerrada. UN proyecto. Genialidad requiere inmersión profunda.",
        "👶 IMAGINACIÓN INFANTIL (NO CREZCAS): Frase MÁS dañina: Crece ya. Genios conservan curiosidad infantil toda vida. Picasso: Todos niños son artistas. Problema es seguir siendo artista cuando creces. Einstein jugaba experimentos mentales imaginando viajar rayo luz. Mozart componía como si jugara. Niños preguntan POR QUÉ sin parar. Adultos dejan preguntar por miedo parecer tontos. Wright: Si valoras creatividad y soluciones inesperadas, lo MENOS útil decir a tus hijos o a ti mismo es Crece. Genios mantienen asombro. TODO les parece interesante. HOY: observa algo cotidiano (taza café, semáforo, árbol) como si fuera primera vez. Pregunta: Por qué funciona así? Podría ser diferente? Qué pasaría si? Recupera ojos niño.",
        "🔥 OBSESIÓN (NO BALANCE): Genios NO tienen balance vida-trabajo. Tienen OBSESIÓN. Edison dormía 4 horas. Curie trabajaba laboratorio hasta amanecer. Jobs llamaba empleados 3AM con idea. Elon Musk duerme fábrica. Obsesión NO es sana? Correcto. Pero cambiar mundo tampoco requiere salud. Wright advierte: genios suelen ser personas MUY desagradables. Tratan familia mal. Narcisistas. Egoístas. NO romantices. Pero si quieres logro excepcional, necesitas dedicación excepcional. NO puedes cambiar mundo trabajando 9-5 con weekends desconectado. Pregunta honesta: Qué tanto QUIERES lo que dices querer? Si respuesta no es hasta obsesión, probablemente no lo lograrás. HOY: identifica UNA cosa que vale obsesión. Elimina resto. Genialidad es enfoque monomaníaco.",
        "⚡ REBELDÍA CREATIVA: Todos genios rompieron reglas. Galileo desafió iglesia. Picasso destruyó perspectiva clásica. Jobs lanzó productos SIN investigación mercado (Nadie sabe qué quiere hasta que se lo muestras). Mozart rompió estructuras musicales. Darwin publicó evolución sabiendo sería atacado. Wright: Nos enseñan comportarnos según reglas. Genios hicieron OPUESTO. Inadaptación creativa es REQUISITO. Si encajas perfectamente en sistema, NO cambiarás sistema. Genios son misfits, raros, incómodos. Y sistema los rechaza HASTA que triunfan. Entonces los llama genios. HOY: identifica UNA regla industria que todos siguen ciegamente. Pregunta: Por qué? Y si hiciéramos opuesto? Genialidad requiere coraje desafiar status quo. Ser rebelde con causa.",
        "🎲 PREPARACIÓN + SUERTE: Wright desmitifica: genialidad NO es solo talento + trabajo. También es SUERTE. Beethoven nació Viena (capital música europea). Einstein nació momento revolución física. Jobs nació Silicon Valley era computadoras. Gates tuvo acceso computadora en preparatoria (rarísimo años 60). ¿Qué pasó con genios nacieron lugar/momento equivocado? Nunca supimos. Pero: puedes AUMENTAR probabilidad suerte. Cómo? PREPARACIÓN. Edison: Suerte es preparación encontrando oportunidad. Curie trabajó AÑOS antes descubrir radio. Preparación pone radar sensible detectar oportunidades invisibles otros. HOY: trabaja proyecto aunque nadie esté viendo. Suerte favorece preparados. Cuando oportunidad llegue (y llegará), estarás listo. No puedes controlar suerte. Puedes controlar preparación.",
        "🧩 CURIOSIDAD INSACIABLE: Para genios, deseo entender = comezón. Wright: Grandes mentes se IRRITAN con problema misterioso. DEBEN resolverlo. Leonardo disecaba cadáveres entender anatomía (ilegal, peligroso). Darwin viajó mundo 5 años solo por curiosidad. Marie Curie estudió uranio porque nadie sabía por qué brillaba. Curiosidad NO es pasiva (leer artículo, ver documental). Es ACTIVA. Genios preguntan CONSTANTEMENTE. Y ESCUCHAN respuesta. Después preguntan MÁS. Cadena infinita por qués. HOY: más allá obvio (leer libro, tomar clase), haz menos obvio: Piérdete caminando ciudad nueva. Habla extraño en café. Pregunta persona totalmente diferente ti: Cómo ves mundo? Curiosidad real requiere humildad admitir: No sé. Y quiero saber.",
        "💡 RELAJACIÓN ESTRATÉGICA: Todos genios tenían rituales descanso. NO porque fueran flojos. Porque cerebro necesita modo difuso. Mozart paseaba después componer. Beethoven caminatas largas con libreta. Einstein tocaba violín. Darwin jardinería. Ideas NO vienen trabajando MÁS duro. Vienen cuando mente vaga. Problema incuba subconscientemente. Solución emerge cuando menos esperas (ducha, caminata, antes dormir). Wright: Inspiración es para aficionados. Resto solo trabajamos. PERO trabajo incluye descanso estratégico. NO es perder tiempo. Es parte proceso. HOY: después sesión trabajo intensa, NO revises celular. Camina SIN audífonos. Deja mente divagar. Solución llegará cuando dejes forzarla. Genialidad requiere espacio mental vacío."
      ],
      "colores": [
        "#8E44AD",
        "#E74C3C",
        "#3498DB",
        "#F39C12"
      ],
      "fondo": "#F7F9FC",
      "textColors": [
        "#2C3E50",
        "#34495E",
        "#7F8C8D",
        "#95A5A6"
      ],
      "tarjeta": {
        "parrafoTop": "PROFESOR YALE 20 AÑOS ESTUDIANDO GENIOS: Craig Wright creó curso más popular Yale Explorando Naturaleza Genio. Estudió genios historia: Einstein, Curie, Mozart, Beethoven, Picasso, Leonardo, Jobs, Bezos, Lady Gaga, Darwin, Edison. Descubrió: genialidad NO es CI alto (Beethoven no sabía multiplicar, Picasso reprobó matemáticas, Jobs GPA 2.65). NO es momento eureka (ficción). NO es talento innato aislado. SON 14 hábitos mentales cultivables. Ideas brillantes nunca repentinas. Son resultado largo trabajo y modo pensamiento único. Genios rompieron reglas mientras nos enseñan seguirlas. Este libro NO te hace genio. Pero adoptar hábitos te hace más estratégico, creativo, exitoso, feliz. Cada hábito se puede aprender y practicar HOY.",
        "subtitulo": "14 hábitos aplicables: curiosidad, concentración, obsesión, rebeldía, pensamiento zorro, imaginación infantil. Empieza hoy.",
        "parrafoBot": "14 HÁBITOS SECRETOS: (1) Ética trabajo sostenida. (2) Resiliencia ante rechazo. (3) Originalidad desafiante. (4) Imaginación infantil (no crezcas). (5) Inadaptación creativa (misfit). (6) Curiosidad insaciable (irritación por misterio). (7) Pasión obsesiva (no balance). (8) Rebeldía con causa. (9) Pensamiento cruzado fronteras (zorro no erizo). (10) Acción contraria (opuesto convención). (11) Relajación estratégica (mente vaga crea). (12) Concentración profunda (semanas en detalle). (13) Preparación constante (suerte encuentra preparados). (14) Obsesión monomaníaca (elimina resto). APLICACIÓN HOY: Elige 3 hábitos más débiles tuyos. Curiosidad? Sal y piérdete ciudad, pregunta extraño visión mundo. Concentración? Bloquea 2h celular modo avión, UN proyecto. Imaginación? Observa taza café como primera vez, pregunta por qué así. Pensamiento zorro? Lee libro tema opuesto tu campo. Rebeldía? Identifica regla industria todos siguen ciegamente, pregunta qué pasaría si opuesto. NO puedes copiar genios. Puedes copiar HÁBITOS genios. Eso sí está a tu alcance hoy mismo."
      },
      "style": {
        "accent": "#8E44AD",
        "ink": "#2C3E50",
        "paper": "#F7F9FC",
        "border": "#ECF0F1",
        "serif": "Crimson Pro",
        "sans": "Inter",
        "marco": "académico como curso Yale, aplicable como taller",
        "fontSizeTitle": "41px",
        "fontSizeBody": "17px",
        "fontWeight": "600",
        "lineHeight": "1.65",
        "letterSpacing": "0.25px",
        "textTransform": "none",
        "textShadow": "0 1px 3px rgba(142,68,173,0.12)",
        "layout": "casos históricos + aplicación inmediata",
        "showCover": true,
        "ornamentFlux": "iconos 14 hábitos, ejemplos genios, acciones hoy",
        "glowAura": "violeta curiosidad, rojo pasión, azul concentración, naranja creatividad",
        "metaShadow": "gris académico, colores hábitos específicos",
        "quantumSpacing": "1.5em",
        "fontFlux": "serif para historias genios, sans para acciones",
        "animationHint": "transición hábito a aplicación práctica",
        "texture": "papel investigación, notas margen, flechas acción",
        "surprise": "Genio NO es CI. Son 14 hábitos: curiosidad+concentración+obsesión+rebeldía+pensamiento zorro+imaginación infantil+preparación+relajación+originalidad+resiliencia+pasión+inadaptación+acción contraria+pensamiento cruzado. Todos cultivables hoy."
      }
    }
  ]
}
