{
  "libros": [
    {
      "titulo": "Audaz productivo y feliz",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d2/8f/a9/d28fa91e-a7e2-e802-604b-420ba8128c35/9788416029655.jpg/626x0w.jpg",
      "tagline": "Este libro ofrece propuestas prácticas que contribuirán a un cambio rápido en los hábitos diarios para alcanzar el máximo potencial de cada uno.Conseguir un rendimiento extraordinario en tu trabajo y en tu vida.Encontrar un enfoque equilibrado del éxito.No dejar nunca de aprender.Desarrollar un entorno propicio para la excelencia.Ejercer un verdadero liderazgo.No dispones de días de más ni de días sin sentido. Hoy mismo puedes tomar la decisión de aspirar a una meta más alta de ser quien siempre has deseado ser.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "proactividad",
        "crecimiento",
        "liderazgo",
        "equilibrio"
      ],
      "frases": [
        "🚀 Activa tu proactividad: escribe tres acciones para hoy que te acerquen a tus sueños.",
        "🌱 Dedica 15 minutos a aprender algo nuevo, invierte en tu crecimiento personal.",
        "👥 Inspira a otros: comparte una experiencia de liderazgo que haya cambiado tu perspectiva.",
        "⚖️ Reflexiona sobre tu equilibrio: toma cinco minutos para meditar y reconfigurar tus prioridades."
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#1E90FF",
        "#FF4500"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La audacia se alimenta de la rutina diaria",
        "parrafoTop": "He descubierto que cada pequeño hábito suma a mi transformación.",
        "subtitulo": "¿Qué pasaría si decidiera hoy dar el primer paso hacia mis sueños?",
        "parrafoBot": "Dedico 60 segundos a anotar una meta y las acciones para alcanzarla, recordando que cada esfuerzo cuenta.",
        "style": {
          "accent": "#FFB300",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Audaz%20productivo%20y%20feliz%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The Creative Act",
      "autor": "Rick Rubin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a3/c3/73/a3c37376-b40b-d71f-9f18-78c2f9d08831/9780593653425.d.jpg/626x0w.jpg",
      "tagline": "From the legendary music producer a master at helping people connect with the wellsprings of their creativity comes a beautifully crafted book many years in the making that offers that same deep wisdom to all of us.I set out to write a book about what to do to make a great work of art. Instead it revealed itself to be a book on how to be.  Over the years as he has thought deeply about where creativity comes from and where it doesn’t he has learned that being an artist isn’t about your specific output it’s about your relationship to the world. Creativity has a place in everyone’s life and everyone can make that place larger. In fact there are few more important responsibilities.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "creatividad",
        "autenticidad",
        "introspección",
        "vulnerabilidad"
      ],
      "frases": [
        "🎨 Deja fluir tu esencia: crea un dibujo sin restricciones en solo 30 segundos.",
        "✨ Haz una lista de lo que te inspira; dedícale solo un minuto para conectar contigo mismo.",
        "📝 Escribe una frase sobre tu visión creativa; ponle tiempo: ¡solo 60 segundos!",
        "🌱 Reflexiona brevemente sobre un momento vulnerable y anota lo que sentiste, ¿qué aprendiste?"
      ],
      "colores": [
        "#FFDAB9",
        "#FFE4E1",
        "#FFB6C1",
        "#FAFAD2"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La conexión como arte",
        "parrafoTop": "En este viaje, he descubierto que mi ser está en constante creación.",
        "subtitulo": "¿Estoy dispuesto a ser vulnerable y permitir que el mundo me inspire?",
        "parrafoBot": "Dedica 30 segundos a observar un objeto cercano y dejar que despierte una historia dentro de ti.",
        "style": {
          "accent": "#8B0000",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20Creative%20Act%20Rick%20Rubin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El Efecto",
      "autor": "Sonia González Boysen",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/14/8e/3f/148e3f50-56a9-1075-6e70-af0f204de7b4/9781602558885.jpg/626x0w.jpg",
      "tagline": "Aún cuando permanezcan callados herméticos tímidos e inexpresivos todos los individuos transmiten “algo” desde su esencia particular y única.Ese “soplo” vivencial y personal no se oye ni se ve ni se siente pero usted lo exhala desde su interior sobre las personas lo infunde en el ambiente y hasta parece que lo deja impregnado en su en torno. Es su maravillosa huella. Su marca personal.Es su diferencial indescriptible intangible y fantástico que lo conecta de manera exclusiva con los demás y lo hace único e irrepetible.",
      "dimension": "Conexión|Emoción|Autenticidad",
      "punto": "Máximo|Activo|Cero|Creativo",
      "palabras": [
        "resonancia",
        "empatía",
        "trascendencia",
        "esencia"
      ],
      "frases": [
        "💫 Permítete sentir la resonancia de tu esencia en cada encuentro, conectando con lo auténtico en los demás.",
        "🤝 Cultiva la empatía observando cómo las emociones ajenas influyen en tus interacciones, nutriendo vínculos profundos.",
        "🌱 Experimenta la trascendencia al compartir tus vivencias únicas; cada historia es una semilla que florece en el otro.",
        "🌈 Reconoce la esencia vibrante que todos exhalamos; respira y deja que te guíe hacia conexiones más significativas."
      ],
      "colores": [
        "#FF69B4",
        "#FFD700",
        "#ADFF2F",
        "#8A2BE2"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El susurro de lo invisible",
        "parrafoTop": "En cada interacción, siento el soplo único que comparto.",
        "subtitulo": "¿Estoy verdaderamente conectando con la esencia de los demás?",
        "parrafoBot": "Dedica 30 segundos a observar las pequeñas huellas que dejas al hablar; permítete sentir su eco en tu entorno.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20Efecto%20Sonia%20Gonz%C3%A1lez%20Boysen%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tus zonas mágicas",
      "autor": "Wayne W. Dyer",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/5d/1f/9c/5d1f9c93-5e9d-3881-f3d5-abd14a1c5041/9788466341752.jpg/626x0w.jpg",
      "tagline": "¿Solo existe la realidad tangible la que reconocemos por nuestros sentidos? ¿No existirá también una realidad «subyacente» sin desarrollar en la mayoría de los seres pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Afirma la existencia de una realidad mágica en cada uno para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros.",
      "dimension": "Conexión|Potencial|Transformación",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "asombro",
        "empoderamiento",
        "intencionalidad",
        "maravilla"
      ],
      "frases": [
        "✨ Permítete sentir asombro ante las pequeñas maravillas de tu día. Observa y aprecia el momento presente en 15 segundos.",
        "🌟 Establece una intención poderosa: dedica 30 segundos a escribir cómo te gustaría que fuera tu vida ideal.",
        "🎈 Suéltate y baila durante un minuto al ritmo de tu canción favorita. Conéctate con la alegría del movimiento.",
        "🌀 Cierra los ojos por 30 segundos e imagina un lugar donde te sientas completamente empoderado. Siente esa energía."
      ],
      "colores": [
        "#FFDB58",
        "#6A5ACD",
        "#20B2AA",
        "#FFA07A"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de tus zonas mágicas",
        "parrafoTop": "Reconozco la fuerza interna que me guía hacia mis sueños.",
        "subtitulo": "¿Estoy listo para descubrir la magia oculta dentro de mí?",
        "parrafoBot": "Toma un instante, respira hondo y observa cómo cada latido se llena de propósito durante 30 segundos.",
        "style": {
          "accent": "#FFCC00",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tus%20zonas%20m%C3%A1gicas%20Wayne%20W.%20Dyer%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Espejos del tiempo",
      "autor": "Brian Weiss",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7d/cf/23/7dcf233a-18d3-db6e-47ef-b37741231247/9788490195154.jpg/626x0w.jpg",
      "tagline": "Retroceder al pasado y recordar sucesos que podrían ser el origen de las dificultades que experimenta en la actualidad. A través de la terapia de la regresión es posible alcanzar la sanación física emocional y espiritual.",
      "dimension": "Sanación|Conexión|Reflexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "regresión",
        "recuerdo",
        "transformación",
        "liberación"
      ],
      "frases": [
        "🔍 Reflexiona sobre un recuerdo olvidado que te llame la atención. Dedica 15-60 segundos a revisitarlo.",
        "🌀 Cierra los ojos y visualiza una escena de tu infancia que aún sientes en tu cuerpo. Permítete sentir esa emoción por un momento.",
        "🌌 Pregúntate qué lecciones aprendiste de un suceso doloroso en el pasado y escribe tres aprendizajes en menos de un minuto.",
        "🔗 Conéctate con una persona especial de tu vida. Envia un mensaje breve agradeciéndole por su apoyo, dentro de 60 segundos."
      ],
      "colores": [
        "#B0E0E6",
        "#FFE4B5",
        "#DDA0DD",
        "#ADD8E6"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Ecos del alma",
        "parrafoTop": "Reconozco que mis memorias pueden iluminar mi camino.",
        "subtitulo": "¿Cómo puedo usar las lecciones del pasado para sanar mi presente?",
        "parrafoBot": "Después de reflexionar sobre un recuerdo, dedica 60 segundos a escribir lo que aprendiste y siente su poder transformador.",
        "style": {
          "accent": "#4B0082",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Espejos%20del%20tiempo%20Brian%20Weiss%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Empieza con el porqué",
      "autor": "Simon Sinek",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/07/69/ca/0769ca6b-80bf-4898-d12f-5c4b7610a752/9788417180805.jpeg/626x0w.jpg",
      "tagline": "Para Sinek lo importante no es tanto qué es lo que haces como el porqué lo haces. Lo esencial es saber por qué haces lo que haces por qué existes. Aprender a formular las preguntas adecuadas te permitirá tener una empresa inspiradora proyectos innovadores y gente comprometida para desarrollarlos. Sinek explica cómo crear el marco adecuado en una organización para conseguir esos propósitos. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "propósito",
        "inspiración",
        "compromiso",
        "conexión"
      ],
      "frases": [
        "🚀 Descubre tu 'porqué' y despierta la motivación que hay en ti en menos de un minuto.",
        "🌱 Conecta con tu esencia, realiza una pequeña reflexión sobre tus valores en solo 30 segundos.",
        "💡 Da el primer paso hacia tu propósito: anota lo que realmente te inspira hoy mismo.",
        "🤝 Comparte tu 'porqué' con alguien cercano y fortalece esos lazos emocionales en un instante."
      ],
      "colores": [
        "#4CAF50",
        "#FFC107",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La importancia del 'porqué' en nuestras acciones",
        "parrafoTop": "He descubierto que comprender mi 'porqué' me empodera para actuar.",
        "subtitulo": "¿De qué manera podría transformar mi vida al alinearla con mi verdadero 'porqué'?",
        "parrafoBot": "Dedica 30 segundos a escribir un propósito que resuene contigo y observa cómo te inspira.",
        "style": {
          "accent": "#FFAB40",
          "ink": "#FFFFFF",
          "paper": "#1E1E1E",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Empieza%20con%20el%20porqu%C3%A9%20Simon%20Sinek%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La conciencia",
      "autor": "Mark Gober",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/6c/be/1a/6cbe1ad2-a2bf-0f73-b73a-eb2227584286/1033895648.jpg/626x0w.jpg",
      "tagline": "Este libro sacudirá a la comunidad científica  tiene como objetivo cambiar nuestra perspectiva colectiva remodelar nuestra visión del potencial humano y cómo nos tratamos los unos a los otros",
      "dimension": "Conciencia|Transformación|Exploración",
      "punto": "Máximo|Creciente|Activo|Energizante",
      "palabras": [
        "asombro",
        "revelación",
        "trascendencia",
        "interconexión"
      ],
      "frases": [
        "🔍 Dedica un minuto a observar cómo cada pensamiento influye en tu entorno inmediato.",
        "💡 Reflexiona durante un instante sobre las conexiones que existen entre tus experiencias y las de los demás.",
        "🌌 Imagina la realidad desde una perspectiva ampliada, observando lo que no está a simple vista por 30 segundos.",
        "✨ Permítete sentir una revelación en cada pequeño instante que transforme tu visión del mundo ahora mismo."
      ],
      "colores": [
        "#FFC0CB",
        "#FFD700",
        "#ADFF2F",
        "#00BFFF"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La conexión trascendental de la conciencia",
        "parrafoTop": "He aprendido a ver el mundo como un vasto entramado, sin juicios.",
        "subtitulo": "¿Podemos explorar juntos lo que nos une más allá de nuestras diferencias?",
        "parrafoBot": "Cierra los ojos durante 30 segundos y siente la energía de quienes te rodean, respira profundo y observa cómo todo está en constante flujo.",
        "style": {
          "accent": "#1E90FF",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20conciencia%20Mark%20Gober%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pequeños hábitos grandes cambios",
      "autor": "Steven Handel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/1d/d6/9e/1dd69e58-ad8a-8f74-5c8d-3cbcc620d092/9786073180573.jpg/626x0w.jpg",
      "tagline": "Repleto de consejos útiles y técnicas efectivas este libro hace que cambiar tus hábitos sea simple y divertido Se enfoca en hacer pequeños cambios que crearán mejoras duraderas en tu vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "perspectiva",
        "transformación",
        "habitualidad"
      ],
      "frases": [
        "🌱 Dedica 15 segundos a visualizar un nuevo hábito que deseas cultivar cada mañana.",
        "📝 Tómate 30 segundos para anotar tres pequeños cambios que harás esta semana en tu rutina.",
        "☕ Haz una pausa de 60 segundos y reflexiona sobre cómo pequeños hábitos impactan tu vida diaria.",
        "🚶‍♂️ Da un breve paseo de 5 minutos pensando en la importancia de lo habitual en tus logros."
      ],
      "colores": [
        "#FF4500",
        "#8A2BE2",
        "#3CB371",
        "#FFDAB9"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Hacer pequeños cambios en mi entorno transforma mis hábitos. Cada día elijo modificar un aspecto de mi rutina para acercarme a mis metas. ¿Qué podría lograr si dedicara unos minutos diarios a una nueva práctica? Asegúrate de integrar una micro-acción cada mañana; toma 15 segundos para preparar tu espacio antes de comenzar el día y observa cómo cambia tu perspectiva.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#FF6F61",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Peque%C3%B1os%20h%C3%A1bitos%20grandes%20cambios%20Steven%20Handel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo aprender la excelencia",
      "autor": "Eric Potterat",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/bf/6a/b4/bf6ab4c4-4ddb-8110-5ab3-20048dd8d52f/1045367156.jpg/626x0w.jpg",
      "tagline": "Cómo aprender la excelencia nos enseña las habilidades mentales que necesitamos para ser los mejores. Si quieres alcanzar todo tu potencial y más este libro es el lugar perfecto para empezar",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autodisciplina",
        "superación",
        "persistencia",
        "resiliencia"
      ],
      "frases": [
        "💪 Refuerza tu autodisciplina estableciendo metas diarias que puedas lograr en menos de un minuto.",
        "🚀 Celebra cada pequeña victoria, anota lo que logras y siente cómo crece tu sensación de superación.",
        "⏳ Practica la persistencia revisando un reto antiguo y aplicando una nueva estrategia para abordarlo.",
        "🌱 Si enfrentas dificultades, respira profundo y recuerda que la resiliencia se construye con cada intento."
      ],
      "colores": [
        "#FF8C00",
        "#2E8B57",
        "#6A5ACD",
        "#F08080"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El viaje hacia la excelencia requiere práctica consciente",
        "parrafoTop": "Sé que cada pequeño esfuerzo diario construye mi habilidad.",
        "subtitulo": "¿Cómo puedo aplicar un nuevo enfoque en mis metas cotidianas?",
        "parrafoBot": "Al dedicar solo 30 segundos a anotar un logro hoy, reafirmo mi avance y crecimiento.",
        "style": {
          "accent": "#5C6BC0",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20aprender%20la%20excelencia%20Eric%20Potterat%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Millonario en un fin de semana",
      "autor": "Noah Kagan",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/84/56/ab/8456ab8e-fb24-ee10-2af1-38caa59ba179/9781529192711.jpg/626x0w.jpg",
      "tagline": "Es hora de saltar el único obstáculo entre tú y una empresa de un millón de dólares",
      "dimension": "Prosperidad|Crecimiento|Empoderamiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "efervescencia",
        "estrategia",
        "audacia",
        "iniciativa"
      ],
      "frases": [
        "🚀 Toma un momento para reflexionar sobre tu plan y ajusta tu estrategia a algo audaz. ¡Actúa ahora! ⏳",
        "💡 Crea una lista de ideas frescas y elige la más arriesgada. ¿Listo para saltar? 🎯",
        "📈 Haz un ejercicio rápido de visualización: imagina cómo sería tu vida al alcanzar ese millón en un fin de semana. ¡Siente la energía! 🔮",
        "📝 Escribe tres acciones que puedas tomar hoy mismo para iniciar tu viaje hacia el éxito financiero. Comienza ya! ✨"
      ],
      "colores": [
        "#FFA500",
        "#FF6347",
        "#00FA9A",
        "#FFD700"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Riqueza en un fin de semana",
        "parrafoTop": "He descubierto que la acción rápida es clave para acumular riqueza.",
        "subtitulo": "¿Qué decisiones harías hoy si supieras que el éxito está a solo un salto?",
        "parrafoBot": "Usa 30 segundos para pensar en cómo implementar una de tus ideas audaces. ¡Actúa ya!",
        "style": {
          "accent": "#FF8C00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Millonario%20en%20un%20fin%20de%20semana%20Noah%20Kagan%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Si no eres el primero; Eres el último",
      "autor": "Grant Cardone",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication62/v4/a2/5a/da/a25adad3-0def-2d29-62e5-8351b635f9a9/mzm.bhpauauc.jpg/626x0w.jpg",
      "tagline": "Olvídate de pretextos este libro te dará estrategias comprobadas que te harán un mejor vendedor empresario y persona al tiempo que te lleva hacia una nueva libertad financiera.En estos tiempos se ha vuelto más complicado vender cualquier producto mantener contentos a los clientes y obtener hasta la más mínima ventaja.Imagina que puedas venderte a ti mismo de manera efectiva y contundente que tengas la gran capacidad de robar mercado a tus competidores a través de una fórmula precisa para aumentar tus ventas y conseguir tus objetivos. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "competitividad",
        "determinación",
        "persistencia",
        "éxito"
      ],
      "frases": [
        "🚀 Actúa hoy para crear oportunidades de éxito. ¡No esperes a mañana!",
        "🔥 Mantén la determinación en cada paso que des, conquista tus metas ahora.",
        "💪 Enfócate en la persistencia, sigue avanzando incluso cuando sea difícil.",
        "🏆 Elige ser competitivo y busca siempre ser el primero en todo lo que hagas."
      ],
      "colores": [
        "#FF5733",
        "#C70039",
        "#900C3F",
        "#581845"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Venderse a uno mismo es la clave para la supremacía.",
        "parrafoTop": "Yo sé que mi capacidad de atraer y conectar puede cambiar todo.",
        "subtitulo": "¿Qué harías si te enfrentaras al miedo de no ser elegido?",
        "parrafoBot": "Tómate 30 segundos para practicar tu discurso personal, enséñate a ti mismo.",
        "style": {
          "accent": "#FFAB00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Si%20no%20eres%20el%20primero%3B%20Eres%20el%20%C3%BAltimo%20Grant%20Cardone%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 6 hormonas que van a revolucionar tu vida",
      "autor": "David JP Phillips",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/09/27/1c/09271c7d-6da9-79ed-d06d-a26cbcbe77a1/9786073917995.jpg/626x0w.jpg",
      "tagline": "Dopamina Oxitocina Serotonina Cortisol Endorfinas Testosterona",
      "dimension": "Bienestar|Conexión|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "euforia",
        "empatía",
        "resiliencia",
        "empoderamiento"
      ],
      "frases": [
        "🎉 Aumenta tu euforia: escoge una música que te motive y baila al ritmo durante un minuto. ¡Siente la energía! 🎶",
        "🤝 Practica la empatía: llama a un amigo y escucha atentamente lo que tiene que decir durante 60 segundos. Crea conexión. 💬",
        "🛡️ Fortalece tu resiliencia: toma tres respiraciones profundas mientras repites afirmaciones positivas en menos de un minuto. 🌈",
        "💪 Empodérate: elige un objetivo pequeño, anótalo y visualízate logrando ese paso en los próximos 30 segundos. 🚀"
      ],
      "colores": [
        "#FFB800",
        "#FFC300",
        "#FFD700",
        "#FFD200"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Hormonas que transforman emociones y acciones",
        "parrafoTop": "Reconozco el poder de mis hormonas en cada aspecto de mi vida.",
        "subtitulo": "¿Estoy listo para descubrir cómo puedo activar mis hormonas y mejorar mi bienestar?",
        "parrafoBot": "Respira profundo durante 30 segundos mientras visualizas tu próximo paso; siente cómo te llena de energía y claridad.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3B3B3B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%206%20hormonas%20que%20van%20a%20revolucionar%20tu%20vida%20David%20JP%20Phillips%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de la concentración",
      "autor": "Daigo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/eb/a8/56/eba85611-fb88-bcbb-f0af-f87aac877f5a/9786073192934.jpg/626x0w.jpg",
      "tagline": "presenta técnicas y estrategias para incrementar tu fuerza de voluntad evitar el cansancio mental y fortalecer tus hábitos Entiende cómo funciona tu mente aumenta la concentración el rendimiento y la productividad en tu vida profesional y personal",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "enfoque",
        "atención",
        "motivación",
        "claridad"
      ],
      "frases": [
        "🎯 Crea un espacio de trabajo libre de distracciones en solo 15 segundos.",
        "🧘‍♂️ Toma tres respiraciones profundas y visualiza tu objetivo ahora mismo.",
        "⏳ Programa un temporizador de 25 minutos y trabaja sin parar, ¡empieza ya!",
        "🔍 Dedica un minuto a anotar las tareas más importantes del día."
      ],
      "colores": [
        "#FF5733",
        "#FFC300",
        "#28B463",
        "#8E44AD"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concentración plena es la clave.",
        "parrafoTop": "A medida que desarrollo mi fuerza mental, siento un nuevo nivel de claridad.",
        "subtitulo": "¿Cómo puedo aprovechar este instante para transformar mis hábitos?",
        "parrafoBot": "Enfócate en tu respiración durante 30 segundos y recuerda que cada momento cuenta para alcanzar tus metas.",
        "style": {
          "accent": "#5A7D9A",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#2c2c2c"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20la%20concentraci%C3%B3n%20Daigo%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sólo una cosa",
      "autor": "Gary Keller",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/6a/01/02/6a0102ee-8eb4-58ac-18b8-fcd074f6967a/9781848549234.jpg/626x0w.jpg",
      "tagline": "Detrás de cualquier éxito se encuentra una sencilla y sorprendente verdad enfócate en lo único what's the cost of distractions Second-rate work missed deadlines smaller pay cheques fewer promotions and lots of stress",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "simplificación",
        "priorización",
        "clarividencia",
        "autoindagación"
      ],
      "frases": [
        "📝 Dedica 15 minutos a identificar tu única tarea vital para hoy. ¡Simplifica y actúa! 🚀",
        "🔍 Haz una lista de tres prioridades esenciales. Concéntrate solo en la más importante. 🎯",
        "🌱 Reflexiona sobre tus objetivos. ¿Qué es lo que realmente deseas lograr? Profundiza en ti mismo. 🤔",
        "✨ Revisa tus compromisos actuales y elimina dos actividades innecesarias esta semana. Espacio para lo esencial. 🧘‍♂️"
      ],
      "colores": [
        "#FF6F61",
        "#D1C5E0",
        "#A7D3E0",
        "#FFC1A4"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La Única Cosa",
        "parrafoTop": "Hoy reconozco que centrarme en lo esencial transforma mi día.",
        "subtitulo": "¿Estoy listo para liberar todo lo innecesario y abrazar la simplicidad?",
        "parrafoBot": "Dedica 60 segundos a escribir lo que verdaderamente importa; deja de lado lo superfluo y haz espacio para tu única cosa.",
        "style": {
          "accent": "#FFB600",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%B3lo%20una%20cosa%20Gary%20Keller%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Ruido",
      "autor": " Daniel Kahneman-Olivier Sibony-Cass R. Sunstein",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/06/18/8c06182a-60e7-3fce-1087-eb754124c37b/9788418006371.jpg/626x0w.jpg",
      "tagline": "El ruido está presente en todas las decisiones individuales y colectivas y produce errores en innumerables terrenos  también nos importuna e influye a la hora de tomar muchas de nuestras decisiones cotidianas.Nos enseñan a escuchar ese ruido cuyo impacto tendemos a ignorar y a reducirlo para mejorar nuestros juicios.",
      "dimension": "Bienestar|Decisión|Conexión",
      "punto": "Cero|Reflexivo|Activo|Máximo",
      "palabras": [
        "ambigüedad",
        "confusión",
        "subjetividad",
        "error"
      ],
      "frases": [
        "🤔 Dedica un momento a reflexionar sobre decisiones recientes y sus posibles ruidos. ¿Qué aprendiste? 🕰️",
        "📊 Analiza cómo tus juicios pueden haber sido influenciados por factores externos. Toma nota de esos momentos. ✍️",
        "🔍 Busca en tus experiencias pasadas situaciones donde el ruido te llevó a un error. ¡Haz una lista! 📜",
        "💡 Comparte con alguien las veces que has sentido confusión en decisiones importantes. Escuchar su perspectiva puede ayudar. 🗣️"
      ],
      "colores": [
        "#7D3C98",
        "#1ABC9C",
        "#F39C12",
        "#2980B9"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ruido en nuestras decisiones",
        "parrafoTop": "Reconozco cómo el ruido ha influido en mis juicios.",
        "subtitulo": "¿Puedo distinguir entre un juicio claro y uno distorsionado?",
        "parrafoBot": "En 30 segundos, anotaré una decisión reciente y los factores externos que la afectaron.",
        "style": {
          "accent": "#5B8BF0",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#2C2C2C"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Ruido%20%20Daniel%20Kahneman-Olivier%20Sibony-Cass%20R.%20Sunstein%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la concentración absoluta",
      "autor": "Dandapani",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d9/7b/22/d97b22e5-bf04-0347-be42-e292765dca7f/9788411191036.jpg/626x0w.jpg",
      "tagline": "Herramientas Prácticas Para Curarse de la Distracción Y Vivir Con Alegría Y Propósito",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "concentración",
        "propósito",
        "presencia",
        "disciplina"
      ],
      "frases": [
        "🧘‍♂️ Dedica 15 minutos a la meditación enfocando tu mente en una sola intención.",
        "🎯 Establece un objetivo claro hoy y visualiza cada paso para alcanzarlo.",
        "🌱 Practica la gratitud: escribe tres cosas por las que estás agradecido antes de dormir.",
        "⏳ Elimina distracciones durante una hora y sumérgete en tu tarea más importante."
      ],
      "colores": [
        "#FFB300",
        "#FFC107",
        "#FFCC00",
        "#FFD54F"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La maestría de un único enfoque",
        "parrafoTop": "He aprendido a silenciar las distracciones y canalizar mi energía.",
        "subtitulo": "¿Y si cada instante fuera una oportunidad para profundizar en lo que realmente importa?",
        "parrafoBot": "Después de meditar 15 minutos, dedica un momento a visualizar cómo cada tarea se convierte en tu propósito.",
        "style": {
          "accent": "#FF5722",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20concentraci%C3%B3n%20absoluta%20Dandapani%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Manifiesto para los héroes de cada día",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una guía universal para llegar a ser un líder espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "coraje",
        "resiliencia",
        "transformación"
      ],
      "frases": [
        "🌟 Activa tu autenticidad, dedica 15 segundos a reflexionar sobre lo que realmente valoras en la vida.",
        "🛡️ Demuestra coraje, identifica una pequeña acción que temes y ejecútala hoy mismo.",
        "🌱 Cultiva resiliencia, respira hondo y enfrenta un desafío que has evitado. ¡Hazlo ahora!",
        "⚡️ Inspira transformación, visualiza una versión de ti mismo ideal y da un pequeño paso hacia ella."
      ],
      "colores": [
        "#FF5733",
        "#FFC300",
        "#DAF7A6",
        "#C70039"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El héroe de cada día soy yo",
        "parrafoTop": "Hoy reconozco que el cambio comienza dentro de mí.",
        "subtitulo": "¿Estoy listo para elevar mi vida a un nivel superior?",
        "parrafoBot": "Dedico 30 segundos a imaginar cómo sería mi día si actuara como el héroe que sé que soy.",
        "style": {
          "accent": "#FF9800",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The hidden economy",
      "autor": "Alejandra Gonzalez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/82/9b/6b/829b6be5-4ce6-072e-ee91-f5e0ad311d7d/9786073839396.jpg/626x0w.jpg",
      "tagline": "Con la llegada de las plataformas digitales surgió una nueva fase económica que además de permitir un modelo laboral más flexible cambió el panorama del marketing digital: la economíade los creadores",
      "dimension": "Conexión|Empoderamiento|Creatividad",
      "punto": "Cero|Activo|Máximo",
      "palabras": [
        "inclusividad",
        "colaboración",
        "creatividad",
        "empoderamiento"
      ],
      "frases": [
        "🌍 Únete a una comunidad de creadores, comparte tus ideas en menos de un minuto.",
        "🤝 Colabora con otros para potenciar tu voz, encuentra aliados en tu viaje creativo ahora.",
        "🎨 Da rienda suelta a tu creatividad: dedica 60 segundos a dibujar algo que te inspire hoy.",
        "🚀 Comparte tu historia en redes sociales, invita a otros a explorar contigo en menos de un minuto."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Creadores de valor en la economía digital",
        "parrafoTop": "Me doy cuenta de que mi voz y creatividad pueden resonar más allá de mis límites.",
        "subtitulo": "¿Qué nuevas conexiones estoy listo para crear en este vasto espacio?",
        "parrafoBot": "Dedica 30 segundos a escribir una idea innovadora que pueda impactar a otros hoy.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20hidden%20economy%20Alejandra%20Gonzalez%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trillion Dollar Coach",
      "autor": "Eric Schmidt.Jonathan Rosenberg.Alan Eagle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/c1/e7/21/c1e7217e-6405-e32a-3863-20f1eac464a8/9781473675995.jpg/626x0w.jpg",
      "tagline": "Bill Campbell played an instrumental role in the growth of several prominent companies such as Google Apple and Intuit fostering deep relationships with Silicon Valley visionaries including Steve Jobs; Larry Page; and Eric Schmidt. In addition this business genius mentored dozens of other important leaders on both coasts from entrepreneurs to venture capitalists to educators to football players leaving behind a legacy of growing companies successful people respect friendship and love after his death in 2016.Leaders at Google for over a decade Eric Schmidt; Jonathan Rosenberg and Alan Eagle experienced firsthand how the man fondly known as Coach Bill built trusting relationships fostered personal growth  even in those at the pinnacle of their careers  inspired courage and identified and resolved simmering tensions that inevitably arise in fast-moving environments. To honor their mentor and inspire and teach future generations they have codified his wisdom in this essential guide.",
      "dimension": "Conexión|Crecimiento|Confianza",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "solidaridad",
        "honestidad",
        "inspiración",
        "empatia"
      ],
      "frases": [
        "🤝 Cultiva relaciones genuinas con tu equipo; un café compartido puede ser el inicio de grandes ideas en 15-60 segundos.",
        "🗣️ Comparte tus aprendizajes y experiencias; una breve charla puede encender la chispa del cambio en otros.",
        "💪 Abrazar los desafíos crea líderes resilientes; toma ese reto que te asusta durante 15-60 segundos ahora.",
        "✨ Practica la escucha activa en tu siguiente conversación; esto construye puentes de confianza al instante."
      ],
      "colores": [
        "#FFAB40",
        "#FF8A65",
        "#FFCC80",
        "#FFE082"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Relaciones de confianza como base del éxito",
        "parrafoTop": "Hoy me siento capaz de crear vínculos auténticos que potencian a todos.",
        "subtitulo": "¿Estoy dispuesto a ser el mentor que otros necesitan?",
        "parrafoBot": "Mientras practico la escucha activa en mi próxima conversación, transformaré este momento en una oportunidad de crecimiento personal.",
        "style": {
          "accent": "#FFA500",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trillion%20Dollar%20Coach%20Eric%20Schmidt.Jonathan%20Rosenberg.Alan%20Eagle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida bien vivida",
      "autor": " Gladys McGarey",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8d/53/bf/8d53bfba-60e6-412d-1100-629eae4279a6/9786073902199.jpg/626x0w.jpg",
      "tagline": "La salud no requiere vivir en un cuerpo libre de problemas así como la felicidad no requiere que vivamos una vida libre de dificultades.La doctora Gladys McGarey madre de la medicina holística es una de las médicas más activas y reconocidas en el mundo. A sus 102 años revela los secretos sobre cómo vivir con alegría vitalidad y con un propósito a cualquier edad. Su enfoque parece opuesto a la intuición: para vivir una vida plena y sin enfermedades no conserves energía empléala sin restricciones; en lugar de buscar reconocimientos individuales trabaja en equipo; permanecer en tu zona de confort te atará a tus dolores solo el movimiento te ayudará a superarlos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vitalidad",
        "movimiento",
        "comunidad",
        "intención"
      ],
      "frases": [
        "🌱 Inicia el día caminando, permite que la vitalidad te invada por completo.",
        "🤝 Conéctate con un amigo y comparte tus sueños, la comunidad fortalece la intención.",
        "🌞 Practica el movimiento libre en casa, siente cómo revitaliza tu energía.",
        "🎨 Tómate un momento para reflexionar sobre lo que quieres crear hoy, establece una clara intención."
      ],
      "colores": [
        "#FFD700",
        "#FF6347",
        "#00BFFF",
        "#3CB371"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La energía de dar",
        "parrafoTop": "Hoy he decidido usar mi energía para compartir y conectar.",
        "subtitulo": "¿Cómo puedo abrir mi corazón para recibir el flujo de la vida?",
        "parrafoBot": "Dedica un instante a ofrecer una sonrisa o un gesto amable, ¡solo 30 segundos! Al hacerlo, siembra semillas de alegría en tu entorno.",
        "style": {
          "accent": "#FFC0CB",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20bien%20vivida%20%20Gladys%20McGarey%20entrevista%20espa%C3%B1ol"
    }
  ]
}