{
  "libros": [
    {
      "titulo": "Enamórate del problema no de la solución",
      "autor": "Uri Levine",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ec/b3/47/ecb34700-b504-9032-41c9-04cb928fabef/9786287578302.jpg/626x0w.jpg",
      "tagline": "mediante la identificación de los problemas más serios de nuestros consumidores y perturbar los mercados ineficientes que actualmente les sirven",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desesperanza",
        "frustración",
        "ansiedad",
        "desconexión"
      ],
      "frases": [
        "💔 Sumido en la desesperanza, transforma tu dolor en una búsqueda de soluciones. Atrévete a cambiar el mundo.",
        "🌪️ Frustrado con lo que no funciona, identifica esos problemas y conviértelos en oportunidades de innovación.",
        "😟 La ansiedad te consume, pero es un llamado a descubrir las necesidades ocultas de tus consumidores. Escucha.",
        "🔗 En medio de la desconexión, encuentra la esencia del verdadero problema. Solo así podrás aportar valor genuino."
      ],
      "colores": [
        "#7D3C98",
        "#F1C40F",
        "#2E86C1",
        "#E74C3C"
      ],
      "fondo": "#34495E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Enfócate en el problema, no en la solución",
        "parrafoTop": "A menudo, cuando nos sentimos atrapados por las dificultades que enfrentamos, es fácil quedar inmovilizados. He estado ahí, sintiendo el peso de la frustración y la ansiedad; sin embargo, descubrí que cada desafío lleva consigo una oportunidad para innovar. Si aprendes a ver más allá del dolor y miras al problema como una guía, puedes comenzar a transformar esa desesperanza en claridad.",
        "subtitulo": "¿Qué pasaría si el verdadero cambio comenzara al abrazar el caos?",
        "parrafoBot": "Te invito a dar un paso concreto: dedica unos minutos a escribir un listado de los problemas que has encontrado en tu entorno o sector. No te enfoques en soluciones inmediatas; simplemente identifica esos puntos críticos. Este ejercicio te permitirá visualizar oportunidades donde antes solo veías obstáculos y será el primer paso hacia un camino transformador.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#444444",
          "serif": "Georgia, serif",
          "sans": "Helvetica, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Impact', display",
          "glowFlux": "#FF3D00",
          "metaShadow": "#121212",
          "warpGrid": {
            "rows": 4,
            "columns": 4,
            "spacing": "8px"
          },
          "prismPulse": {
            "colorStart": "#F9C74F",
            "colorEnd": "#90BE6D"
          },
          "luminosityEffect": {
            "intensity": 0.7,
            "directionX": "-10px",
            "directionY": "-10px"
          },
          "dimensionalDepth": {
            "shadowBlurRadius": "15px",
            "shadowColor": "#000000"
          },
          "textureOverlay": {
            "type": "grainy",
            "opacity": 0.05
          },
          "dynamicTextGlow": {
            "enabled": true,
            "colorGlow": "#FF00FF"
          },
          "surprise": "Un diseño que incorpora una microanimación al pasar el cursor, creando un efecto de desplazamiento en la tarjeta."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Enam%C3%B3rate%20del%20problema%20no%20de%20la%20soluci%C3%B3n%20Uri%20Levine%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Los Fundadores",
      "autor": "Jimmy Soni",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/91/20/77/912077f5-6ac7-b066-8839-065e1889868d/1040091942.jpg/626x0w.jpg",
      "tagline": "A través de cientos de entrevistas y acceso a material nunca antes compartido Jimmy Soni nos relata la historia de los primeros empleados de Paypal (Elon Musk Amy Rowe Klement Peter Thiel y Julie Anderson entre otros) considerados la red más poderosa de la industria tecnológica y fundadores de gran parte de lo que conforma nuestro mundo actual.Jimmy Soni explora los primeros días turbulentos de PayPal. Con cientos de entrevistas y acceso sin precedentes a miles de páginas de material interno muestra cómo las semillas de gran parte de lo que da forma a nuestro mundo actual (empresas emergentes digitales de rápido crecimiento las criptomonedas transferencia de dinero móvil) se plantaron hace dos décadas atrás.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "Inspira",
        "Motiva",
        "Colabora",
        "Innovación"
      ],
      "frases": [
        "La audacia de los fundadores transforma la conexión en innovación. 🌟 ¡Atrévete a crear tu futuro!",
        "El espíritu emprendedor une mentes brillantes y forja un camino hacia el éxito. 🚀 ¡Despierta tu potencial!",
        "Las historias compartidas dan vida a ideas poderosas que cambian el mundo. 🌍 ¡Conéctate y comparte!",
        "La colaboración es la clave para desbloquear oportunidades ilimitadas en la era digital. 🔑 ¡Únete al movimiento!"
      ],
      "colores": [
        "#4A90E2",
        "#F05A28",
        "#B9EBC1",
        "#6D5B9A"
      ],
      "fondo": "#1D1F21",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Los Primeros Pasos de una Revolución Digital",
        "parrafoTop": "Recuerdo claramente cómo las primeras conversaciones en la oficina de PayPal eran pura chispa: ideas que se entrelazaban, sueños que empezaban a tomar forma. Las emociones vibrantes de mis compañeros resonaban con la ambición de cambiar el mundo. Era un momento donde la colaboración no solo era alentada, sino fundamental para nuestro crecimiento colectivo.",
        "subtitulo": "¿Estás listo para dar ese primer paso hacia tu propia revolución?",
        "parrafoBot": "Hoy, dedica unos minutos a escribir las tres ideas más audaces que te vienen a la mente. Sin restricciones, sin juicios; simplemente permite que fluyan. Conéctalas y visualiza cómo pueden transformarse en algo tangible y significativo en tu vida o negocio. La magia ocurre cuando decidimos actuar.",
        "style": {
          "paper": "#1a1a1a",
          "ink": "#ffffff",
          "accent": "#00FF7F",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Impact', sans-serif",
          "glowFlux": "#39FF14",
          "metaShadow": "#2c2c2c",
          "warpGrid": {
            "gridColor": "#444444",
            "gridSize": "1px"
          },
          "prismPulse": {
            "pulseColorStart": "#FF007F",
            "pulseColorEnd": "#FFD700"
          },
          "neonWave": {
            "waveEffectIntensity": "5px",
            "waveColor": "#1E90FF"
          },
          "dynamicTypefaceScale": {
            "minSize": "16px",
            "maxSize": "32px"
          },
          "textShadowEffect": {
            "shadowColor": "#000000",
            "shadowBlurRadius": "8px"
          },
          "surprise": "<span style='color:#FFA500;'>Ilumina tus ideas con la energía del fuego lunar.</span>"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Los%20Fundadores%20Jimmy%20Soni%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Aprende a silenciar la mente",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/b5/43/2d/b5432d2d-4969-52f4-da15-e0c2834d4525/9786073821896.jpg/626x0w.jpg",
      "tagline": "La meditación es el único interruptor que puede silenciar la mente. Sin necesidad de hacer exóticos rituales sino a través de la comprensión la observación y un sano sentido del humor la meditación te ayudará a alcanzar el bienestar.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "decepción",
        "confusión",
        "soledad",
        "aprehensión"
      ],
      "frases": [
        "En la confusión hay una oportunidad de calma. 🌌 Encuentra tu centro y observa tu mente sin juzgar.",
        "La decepción puede ser un refugio para la reflexión. 🧘‍♂️ Permítete simplemente ser, aquí y ahora.",
        "La soledad invita a la conexión interna. 🌱 Abraza tus pensamientos y ríe de su fragilidad.",
        "Aprehende el silencio que trae la meditación. 🍃 Acepta tu mente tal cual es y suelta las expectativas."
      ],
      "colores": [
        "#4B0082",
        "#FF6347",
        "#2E8B57",
        "#FFD700"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Aprendiendo a estar presente",
        "parrafoTop": "En mis momentos de confusión y soledad, comprendí que mi mente a menudo se aferraba al ruido externo, perdiendo la esencia de lo que realmente soy. La reflexión me enseñó que el silencio no es vacío, sino un espacio fértil donde puedo observar sin juzgar.",
        "subtitulo": "¿Qué pasaría si decidiera abrazar este momento con ligereza?",
        "parrafoBot": "Te invito a tomar unos segundos para cerrar los ojos. Siente tu respiración, permite que fluya naturalmente. Con cada exhalación, imagina soltar las expectativas. Observa tus pensamientos como nubes pasajeras en el cielo; están allí, pero no te definen.",
        "style": {
          "accent": "#FF5733",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Roboto Slab', serif",
          "glowFlux": "#FFCC00",
          "metaShadow": "#2C2C2C",
          "warpGrid": {
            "size": 10,
            "color": "#444444"
          },
          "prismPulse": {
            "startColor": "#16A085",
            "endColor": "#2980B9"
          },
          "lightBeam": {
            "intensity": 0.5,
            "angle": 45
          },
          "textureBlend": {
            "type": "grainy",
            "opacity": 0.15
          },
          "tranquilTone": "#7D3C98",
          "radiantEdge": {
            "colorStart": "#E74C3C",
            "colorEnd": "#F1C40F"
          },
          "surprise": "\"Un efecto de holograma que da una sensación de profundidad en el texto\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Aprende%20a%20silenciar%20la%20mente%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Insanely Simple: The Obsession That Drives Apple's Success",
      "autor": " Ken Segall",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/05/ef/af/05efafa4-10d5-53fc-0985-2c38154be882/9781101572047.jpg/626x0w.jpg",
      "tagline": "Simplicity isn’t just a design principle at Apple—it’s a value that permeates every level of the organization. The obsession with Simplicity is what separates Apple from other technology companies. It’s what helped Apple recover from near death in 1997 to become the most valuable company on Earth in 2011.Segall has a unique perspective given his years of experience creating campaigns for other iconic tech companies including IBM Intel and Dell. It was the stark contrast of Apple’s ways that made Segall appreciate the power of Simplicity and inspired him to help others benefit from it.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Satisfacción",
        "Felicidad",
        "Confianza",
        "Éxito"
      ],
      "frases": [
        "La esencia de la simplicidad transforma ideas complejas en resultados extraordinarios. 🚀",
        "Deja que la claridad guíe cada decisión; simplifica y observa el poder de lo esencial. 🌱",
        "En la búsqueda del éxito, menos es más; adopta la simplicidad y despierta tu potencial. ✨",
        "Cada paso hacia lo simple es un avance hacia una vida más plena y significativa. 🎯"
      ],
      "colores": [
        "#A4D65E",
        "#FFA07A",
        "#6EC5F0",
        "#FFB6C1"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Simplicidad en la Estrategia",
        "parrafoTop": "A lo largo de mi carrera, he observado cómo la complejidad puede crear barreras invisibles que limitan nuestro potencial. Al experimentar el poder transformador de la simplicidad en Apple, entendí que cada idea brillante puede ser llevada a su esencia sin perder su impacto.",
        "subtitulo": "¿Estamos listos para despojarnos de lo innecesario y abrazar lo fundamental?",
        "parrafoBot": "Tómate un momento para analizar tus proyectos actuales. Identifica al menos tres elementos que puedan simplificarse o eliminarse. Este ejercicio te ayudará a redirigir tu energía hacia lo que realmente importa, fomentando claridad y dirección en cada paso que das.",
        "style": {
          "accent": "#FF5733",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#444444",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Impact', sans-serif",
          "glowFlux": "#FFD700",
          "metaShadow": "#2E2E2E",
          "warpGrid": "#7D7D7D",
          "prismPulse": "#5DADE2",
          "echoVibe": "#9B59B6",
          "darkWave": "#34495E",
          "lumenVeil": "#8E44AD",
          "shadowWhisper": "#555555",
          "surprise": "Un toque de interactividad que hace que el texto se ilumine al pasar el ratón."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Insanely%20Simple%3A%20The%20Obsession%20That%20Drives%20Apple's%20Success%20%20Ken%20Segall%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Manifiesto para los héroes de cada día",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una guía universal para llegar a ser un líder espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Determinación",
        "Compromiso",
        "Entusiasmo",
        "Autenticidad"
      ],
      "frases": [
        "La determinación te lleva lejos, mantente firme y el camino se abrirá. 🚀",
        "El compromiso diario es la clave que desbloquea tu potencial oculto. 🔑",
        "Con entusiasmo renovado, cada día se convierte en una nueva oportunidad. 🌅",
        "Ser auténtico atrae conexiones profundas; no temas mostrar tu verdadero yo. 🌟"
      ],
      "colores": [
        "#5D3FD3",
        "#F45B69",
        "#36CDAA",
        "#FF8F00"
      ],
      "fondo": "#2C2C2C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La importancia del momento presente",
        "parrafoTop": "A lo largo de mi vida, he comprendido que la verdadera transformación se inicia en el ahora. En momentos de desafío, la clave no radica solo en la meta final, sino en cómo cada decisión y cada pequeño esfuerzo diario construyen el camino hacia nuestra grandeza.",
        "subtitulo": "¿Estás dispuesto a abrazar este instante como una oportunidad para renacer?",
        "parrafoBot": "Te invito a dedicar 15 minutos al inicio de tu día para reflexionar sobre tus intenciones. Encuentra un espacio tranquilo, cierra los ojos y visualiza lo que deseas lograr. Este ejercicio te conectará con tu autenticidad y alineará tu compromiso con acciones concretas hacia tu propósito.",
        "style": {
          "accent": "#FF8C00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "Courier New, monospace",
          "display": "Impact, sans-serif",
          "glowFlux": "#FF4500",
          "metaShadow": "#444444",
          "warpGrid": "#292929",
          "prismPulse": "#FFD700",
          "deepEcho": "#3B3B3B",
          "neonVeil": "#32CD32",
          "silentWave": "#00CED1",
          "subtleWhisper": "#7F7F7F",
          "surprise": "Una animación sutil que simula un parpadeo en el borde para captar la atención sin distraer."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Rejection Proof",
      "autor": "Jia Jiang",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e0/90/f2/e090f237-a113-0def-3523-29651e6089f1/9780804141390.jpg/626x0w.jpg",
      "tagline": "How I Beat Fear and Became Invincible Through 100 Days of Rejection",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "humillación",
        "desesperanza",
        "miedo",
        "aislamiento"
      ],
      "frases": [
        "Enfrenté la humillación, transformé el miedo en poder. 💪 Acepté cada rechazo como un peldaño hacia el éxito.",
        "La desesperanza me abrazó, pero con coraje construí puentes. 🌉 Aprendí que cada 'no' era una lección invaluable.",
        "El aislamiento amenazó mi espíritu, así que busqué conexiones auténticas. 🤝 Cada rechazo forjó vínculos más fuertes.",
        "El miedo intentó paralizarme, sin embargo, decidí avanzar. 🚀 Convertí la angustia en impulso hacia mis sueños."
      ],
      "colores": [
        "#4B0082",
        "#FFD700",
        "#00FA9A",
        "#FF6347"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Desafíos que Transforman",
        "parrafoTop": "Recuerdo cómo cada rechazo me enseñó a mirar dentro de mí. Cada 'no' resonaba como un eco de mis temores, pero también era una oportunidad disfrazada. Con cada experiencia, entendí que el verdadero crecimiento surge cuando abrazamos lo incómodo y lo desconocido.",
        "subtitulo": "¿Cómo podemos convertir nuestros fracasos en lecciones poderosas?",
        "parrafoBot": "Hoy, toma un momento para reflexionar sobre un rechazo reciente y escribe tres cosas que aprendiste de esa experiencia. Siente la transformación al convertir ese dolor en sabiduría.",
        "style": {
          "accent": "#FF4500",
          "ink": "#E0E0E0",
          "paper": "#1a1a1a",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Impact', sans-serif",
          "glowFlux": "#ff8c00",
          "metaShadow": "#404040",
          "warpGrid": {
            "gridSize": "5px",
            "opacity": "0.2"
          },
          "prismPulse": {
            "animationDuration": "2s",
            "colorShift": [
              "#e91e63",
              "#673ab7"
            ]
          },
          "neonEdge": {
            "thickness": "2px",
            "color": "#00BFFF"
          },
          "softBlend": {
            "blurRadius": "10px",
            "colorMixingRatio": [
              0.3,
              0.7
            ]
          },
          "deepContrastEffect": {
            "baseColor": "#121212",
            "highlightColor": "#FFFFFF"
          },
          "surprise": "\"Un efecto de partículas luminosas que dan vida a la tarjeta al interactuar con el ratón.\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Rejection%20Proof%20Jia%20Jiang%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Reconecta con tu cuerpo",
      "autor": "Anna Sólyom",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/00/89/32/008932dc-2388-509d-40b2-3dda6e26dc86/9788491181897.jpg/626x0w.jpg",
      "tagline": "En el cuerpo se manifiesta todo lo que vives piensas y sientes en forma de dolor rigidez calambres y bloqueos o de una sensación de fatiga general. Si aprendes a leer sus señales descubrirás el más poderoso instrumento para liberarte de todo aquello que sobre carga tu vida física psiquíca y espiritual",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "rigidez",
        "fatiga",
        "bloqueo",
        "dolor"
      ],
      "frases": [
        "Tu cuerpo te habla en susurros de rigidez; escúchalo para liberarte. 🌱",
        "La fatiga no es solo cansancio, es un grito que pide atención. 🌊",
        "Cada bloqueo en tu ser es una oportunidad disfrazada, desátalo. 🔓",
        "El dolor refleja lo que ignoras; abraza su mensaje y transforma. 🌀"
      ],
      "colores": [
        "#8A2BE2",
        "#FF4500",
        "#7FFF00",
        "#00CED1"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Redescubriendo mi Ser",
        "parrafoTop": "A menudo, en mis momentos de agotamiento y malestar, comprendí que mi cuerpo intentaba comunicarse conmigo. Esas sensaciones de rigidez y dolor eran más que simples síntomas; eran recordatorios de lo que necesitaba atender y cambiar.",
        "subtitulo": "¿Qué pasaría si, en lugar de ignorar estas señales, las convirtiera en aliadas para el crecimiento?",
        "parrafoBot": "Hoy te invito a tomar un momento para cerrar los ojos y enfocarte en tu respiración. Siente cómo cada inhalación llena tu ser de energía renovadora mientras cada exhalación libera tensiones acumuladas. Hazlo durante un minuto; este simple acto puede comenzar a desbloquear esa energía reprimida que anhelas liberar.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Reconecta%20con%20tu%20cuerpo%20Anna%20S%C3%B3lyom%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Relentless",
      "autor": "Tim S Grover",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/58/eb/7e/58eb7e2f-81fe-32a5-95d5-ee6728a5d7e9/9781476714219.jpg/626x0w.jpg",
      "tagline": "For more than two decades legendary trainer Tim Grover has taken the greats—Michael Jordan; Kobe Bryant; Dwyane Wade and hundreds of relentless competitors in sports business and every walk of life—and made them greater. Now for the first time ever he reveals what it takes to achieve total mental and physical dominance showing you how to be relentless and achieve whatever you desire.Direct blunt and brutally honest Grover breaks down what it takes to be unstoppable: you keep going when everyone else is giving up you thrive under pressure you never let your emotions make you weak. Relentless shows you how to trust your instincts and get in the Zone; how to control and adapt to any situation; how to find your opponent’s weakness and attack.Grover gives you the same advice he gives his world-class clients—don’t think—and shows you that anything is possible. Relentless shows you how even the best get better and how you can too.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "Determinación",
        "Resiliencia",
        "Autodisciplina",
        "Foco"
      ],
      "frases": [
        "En medio del caos, la determinación emerge como un faro. 💡 Mantente firme y sigue adelante con tu pasión.",
        "Cuando la presión aumenta, tu resiliencia debe brillar. 🔥 Abraza el desafío y transforma cada obstáculo en un peldaño.",
        "La autodisciplina te lleva más allá de los límites; no dudes ni un instante. ⏳ Actúa ahora y conquista tu destino.",
        "El foco afila tus instintos; apégate a ellos con fuerza. 🎯 Enfócate y actúa, la grandeza está a un paso."
      ],
      "colores": [
        "#1E90FF",
        "#FFD700",
        "#FF8C00",
        "#32CD32"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Dominio Absoluto: La mentalidad de un guerrero",
        "parrafoTop": "A lo largo de mi carrera, he aprendido que la verdadera grandeza no surge solo de los éxitos, sino de la capacidad para levantarse una y otra vez. Es en esos momentos difíciles donde descubrimos quiénes somos realmente y cómo podemos superar nuestros propios límites.",
        "subtitulo": "¿Estás listo para desafiarte a ti mismo y trascender tus barreras?",
        "parrafoBot": "Dedica 15 minutos cada día a entrenar tu mente: visualiza tus metas, siente la intensidad de cada paso y comprométete con tu viaje. Este es el momento perfecto para forjar una conexión profunda contigo mismo y con tus ambiciones.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Relentless%20Tim%20S%20Grover%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Extreme ownership",
      "autor": "Jocko Willink",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/af/2b/a9/af2ba9d3-b21f-ed60-16f2-a4fe2a4501b7/9781250184726.jpg/626x0w.jpg",
      "tagline": "demonstrate how to apply powerful leadership principles from the battlefield to business and life",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "claridad",
        "proactividad",
        "colaboración",
        "valentía"
      ],
      "frases": [
        "Transforma el caos en claridad y lidera con valentía. 🌟 Toma decisiones efectivas.",
        "La proactividad en cada paso revela oportunidades ocultas. 🚀 Aprovecha el poder del liderazgo.",
        "Fomenta la colaboración para construir un equipo unido. 🤝 Juntos, alcanzamos nuevas metas.",
        "Asume la responsabilidad de tus acciones con orgullo. 🔑 Cada desafío es una oportunidad de crecimiento."
      ],
      "colores": [
        "#D4E157",
        "#FFB74D",
        "#64B5F6",
        "#81C784"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de la responsabilidad",
        "parrafoTop": "En mi experiencia, he aprendido que asumir la responsabilidad de mis acciones es un acto liberador. Cuando enfrento mis decisiones con claridad y valentía, transformo el caos en una oportunidad para avanzar. No se trata solo de ser responsable ante los demás, sino de serlo conmigo mismo.",
        "subtitulo": "¿Estás listo para dar el siguiente paso hacia tu transformación personal?",
        "parrafoBot": "Dedica unos minutos hoy a reflexionar sobre una situación reciente en la que pudiste haber asumido más responsabilidad. Anota lo que aprendiste y cómo puedes aplicar esa lección en el futuro. Este simple ejercicio te ayudará a solidificar tu crecimiento y a fortalecer tu liderazgo en todas las áreas de tu vida.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Extreme%20ownership%20Jocko%20Willink%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El método smart brevity",
      "autor": "Jim VandeHei",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/4f/46/214f46c8-037d-c4c0-a4cb-27286989c55c/9788418223945.jpg/626x0w.jpg",
      "tagline": "Una fórmula para priorizar la información esencial explicar su impacto y presentarla de forma concisa y visual Aprende a decir más con menos en prácticamente cualquier formato",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "Curiosidad",
        "Entusiasmo",
        "Satisfacción",
        "Innovación"
      ],
      "frases": [
        "🌟 Redefine tu comunicación y logra que cada palabra cuente en el momento clave. Prioriza lo esencial.",
        "📊 Visualiza tus ideas de manera clara y concisa, llevando tu mensaje al siguiente nivel de impacto.",
        "✨ Conecta profundamente con tu audiencia mediante la simplicidad y el enfoque directo. Menos es más.",
        "🚀 Transforma tus pensamientos complejos en mensajes breves y poderosos que resuenen con fuerza."
      ],
      "colores": [
        "#FFB3D9",
        "#A6E1FA",
        "#FFD8B1",
        "#C1F0F6"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de lo esencial",
        "parrafoTop": "A lo largo de mi carrera, he descubierto que la comunicación efectiva no se trata solo de transmitir información, sino de conectar con las personas a un nivel más profundo. He sentido la curiosidad y el entusiasmo al ver cómo las ideas más complejas pueden transformarse en mensajes claros que resuenan.",
        "subtitulo": "¿Estás listo para cambiar tu forma de comunicarte?",
        "parrafoBot": "Dedica unos minutos hoy a escribir un mensaje importante. Tómate el tiempo necesario para simplificar tus ideas: identifica una frase clave y elimina todo lo innecesario. Este ejercicio te permitirá apreciar la claridad y el impacto de lo conciso, llevando tu comunicación a otro nivel.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#4B4B4B",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "Courier New, monospace",
          "display": "Impact, sans-serif",
          "glowFlux": "#FFCC00",
          "metaShadow": "#333333",
          "warpGrid": {
            "x": 5,
            "y": 10
          },
          "prismPulse": {
            "frequency": 2,
            "amplitude": 3
          },
          "neonGlow": {
            "color": "#1DB954",
            "intensity": 0.8
          },
          "depthEffect": {
            "shadowColor": "#000000",
            "blurRadius": 15
          },
          "surfaceTexture": {
            "patternType": "grunge",
            "opacityLevel": 0.2
          },
          "surprise": "Un sistema de iluminación interactivo que reacciona al movimiento del lector."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20m%C3%A9todo%20smart%20brevity%20Jim%20VandeHei%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Guía para invertir",
      "autor": "Robert T. Kiyosaki",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/f4/db/fd/f4dbfd0c-aedf-249a-706c-adc119630ab9/9786071113542.jpg/626x0w.jpg",
      "tagline": "En qué invierten los ricos ¡a diferencia de las clases media y pobre!El término invertir varía de acuerdo con las ideas de cada persona. De hecho existen inversiones diferentes para los ricos los pobres y la clase media. Guía para invertir es una obra ideal para quien desea convertirse a largo plazo en un inversionista rico invirtiendo en lo que lo ricos invierten. Como indica el título este libro es una guía y no ofrece garantías.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "interés",
        "crecimiento",
        "oportunidad",
        "sabiduría"
      ],
      "frases": [
        "¡Siente la oportunidad! Invierte en conocimiento, que tu futuro lo agradecerá. 📈",
        "La sabiduría te guía; invierte con propósito y verás cómo florecen tus finanzas. 🌱",
        "El crecimiento es posible, busca lo que los ricos valoran y transforma tu vida. 💡",
        "Descubre el poder de la inversión consciente y observa cómo se multiplica tu riqueza. 🚀"
      ],
      "colores": [
        "#4A90E2",
        "#50E3C2",
        "#F5A623",
        "#D0021B"
      ],
      "fondo": "#303030",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El Poder de la Inversión en Activos",
        "parrafoTop": "A lo largo de mi trayectoria, he aprendido que el verdadero camino hacia la riqueza no se basa en acumular dinero, sino en adquirir activos que generen ingresos. He visto cómo las decisiones conscientes y fundamentadas pueden transformar no solo mis finanzas, sino también mi vida entera.",
        "subtitulo": "¿Qué activos estás listo para explorar que cambiarán tu futuro financiero?",
        "parrafoBot": "Dedica unos minutos hoy a investigar diferentes clases de activos, como bienes raíces o acciones. Haz una lista de al menos tres que te interesen y comienza a aprender sobre ellos; este conocimiento será la semilla para tu crecimiento financiero a largo plazo.",
        "style": {
          "accent": "#FFD700",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Roboto Slab', serif",
          "glowFlux": "#FF4500",
          "metaShadow": {
            "color": "#2F4F4F",
            "blurRadius": "10px"
          },
          "warpGrid": {
            "gridSize": "8px",
            "opacity": 0.2
          },
          "prismPulse": {
            "hueRotate": "90deg",
            "scaleFactor": 1.05
          },
          "neonEffect": {
            "intensity": 0.8,
            "spreadRadius": "5px"
          },
          "dynamicTextSize": {
            "minSize": "14px",
            "maxSize": "24px"
          },
          "textureOverlay": {
            "patternUrl": "/path/to/texture.png",
            "opacityLevel": 0.15
          },
          "surpriseEffect": {
            "name": "'Mystic Wave'",
            "description": "Un efecto de desplazamiento ondulado en el texto que atrae la atención."
          }
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Gu%C3%ADa%20para%20invertir%20Robert%20T.%20Kiyosaki%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tranquilidad",
        "satisfacción",
        "plenitud",
        "equilibrio"
      ],
      "frases": [
        "Al reducir el ruido exterior, encontramos la paz interior. ✨ Conecta con lo esencial.",
        "Dejemos que la simplicidad nos guíe hacia momentos de alegría genuina. 🌿 Vive cada instante.",
        "La riqueza de vivir con menos es un viaje hacia la libertad personal. 🕊️ Abre tu corazón.",
        "Enfocarnos en lo valioso transforma nuestra existencia diaria en una celebración. 🎉 Disfruta el ahora."
      ],
      "colores": [
        "#F6E7D2",
        "#A8D8B9",
        "#FFE156",
        "#FF6F61"
      ],
      "fondo": "#3B2A20",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La belleza de lo esencial",
        "parrafoTop": "A lo largo de mi viaje, he descubierto que al soltar las cadenas del exceso, cada día se convierte en una oportunidad para encontrar lo que realmente importa. Las experiencias simples son las que más resuenan con mi ser y me acercan a la esencia de la vida.",
        "subtitulo": "¿Y si el verdadero lujo reside en apreciar lo que ya tenemos?",
        "parrafoBot": "Te invito a dedicar unos minutos hoy a observar tu entorno: respira profundamente, deja ir los pensamientos intrusivos y enfócate en lo que está frente a ti. Permítete sentir gratitud por esos pequeños momentos que suelen pasar desapercibidos.",
        "style": {
          "accent": "#FFCC00",
          "ink": "#FFFFFF",
          "paper": "#1a1a1a",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Impact', sans-serif",
          "glowFlux": "#FFD700",
          "metaShadow": "rgba(0, 0, 0, 0.7)",
          "warpGrid": {
            "rows": 5,
            "columns": 5,
            "gap": "10px"
          },
          "prismPulse": {
            "colorStart": "#FF5733",
            "colorEnd": "#FFC300"
          },
          "darkOverlayEffect": {
            "opacityLevel": 0.5,
            "blurRadius": "15px"
          },
          "typeScale": {
            "h1": {
              "fontSize": "2.5em",
              "fontWeight": "bold"
            },
            "h2": {
              "fontSize": "2em",
              "fontWeight": "normal"
            }
          },
          "surprise": "Incorpora un efecto de 'neón' que parpadea suavemente para captar la atención del lector."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20minimal%20Pedro%20Campos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Wa La vía japonesa de la armonía",
      "autor": "Laura Imai",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/83/ae/42/83ae42a9-1dd1-4dbd-3137-95d33393790d/9788403521520.jpg/626x0w.jpg",
      "tagline": "la belleza la alegría y el civismo se construyen con grandes dosis de compromiso mediante el trabajo continuo en uno mismo ejercitando la paciencia haciendo las cosas con cuidado y nunca a expensas de otros",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "serenidad",
        "sostenibilidad",
        "dedicación",
        "resiliencia"
      ],
      "frases": [
        "En la serenidad del ser encontramos la clave para construir un futuro sostenible. 🌱",
        "Cada acto de dedicación nutre nuestra conexión con el mundo y con nosotros mismos. ✨",
        "La resiliencia se forja en el compromiso continuo; cada paso cuenta en este viaje. 🚀",
        "El civismo florece cuando ejercitamos paciencia, transformando nuestras acciones diarias. 🌍"
      ],
      "colores": [
        "#3B5998",
        "#FFD700",
        "#FF69B4",
        "#20B2AA"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La búsqueda de la armonía en nuestras vidas es un viaje personal que requiere un compromiso profundo con nosotros mismos y con el mundo que nos rodea. A medida que cultivamos la serenidad y la dedicación, comenzamos a ver cómo nuestras acciones, aunque pequeñas, pueden generar cambios significativos en nuestra comunidad.",
        "parrafoTop": "¿Cómo puedo ser parte activa de este cambio hacia una vida más equilibrada?",
        "subtitulo": "Dedica unos minutos hoy para observar tu entorno y reflexionar sobre cómo puedes contribuir a mejorar la calidad de vida de quienes te rodean. Tal vez puedes ofrecerte como voluntario en un proyecto local o simplemente dedicar tiempo a escuchar a alguien que lo necesite; cada pequeño gesto cuenta en esta construcción colectiva.",
        "parrafoBot": "",
        "style": {
          "accent": "#FFCC00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Lobster', cursive",
          "glowFlux": "#FFD700",
          "metaShadow": "#666666",
          "warpGrid": "#292929",
          "prismPulse": "#BADA55",
          "nightVision": "#4ECDC4",
          "shadowDance": "#7F7F7F",
          "neonHaze": "#FF5E57",
          "digitalEcho": "#3D3D3D",
          "surprise": "Un toque de textura digital en el fondo que recuerda a un cielo estrellado."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Wa%20La%20v%C3%ADa%20japonesa%20de%20la%20armon%C3%ADa%20Laura%20Imai%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del ego",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/ae/35/74/ae357431-4468-0e0a-b3e0-90926f95a5e7/9788425346125.jpg/626x0w.jpg",
      "tagline": "Osho nos muestra el camino para liberarnos de nuestro ego y llegar a ser nosotros mismos.El ego es justo lo contrario de nuestro verdadero ser. El ego es un envoltorio de nuestra conciencia.Al ser un engaño el ego rehúye lo sencillo pues lo delata; lo difícil sí es un reto para él y lo imposible un reto de verdad. Cuanto mayor sea el reto que aceptemos mayor será el ego que estamos construyendo en nosotros mismos: es nuestra ambición la que dará la medida de nuestro ego que es también la medida de nuestro fracaso.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desconexión",
        "engaño",
        "sufrimiento",
        "ilusión"
      ],
      "frases": [
        "En la sombra del ego, tu ser se oculta. 🌑 Da el paso hacia la autenticidad y descubre tu esencia.",
        "El reto del ego te consume; suelta las cadenas. 🔗 Encuentra lo simple en tu verdadero ser.",
        "La ambición alimenta al ego y aleja la paz. 🕊️ Elige la conexión genuina con tu esencia.",
        "Deja que el eco del sufrimiento se disuelva. 🌊 Abraza lo auténtico y libérate de ilusiones."
      ],
      "colores": [
        "#2B0C4E",
        "#5A2D67",
        "#8F3A59",
        "#B25376"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la autenticidad",
        "parrafoTop": "En mi viaje, me he dado cuenta de que el ego es una ilusión cautivadora. Se disfraza de éxito y ambición, ocultando lo que realmente somos. Este engaño crea muros entre nosotros y nuestra esencia; sin embargo, al reconocer esta trampa, comenzamos a desmantelar las barreras que nos impiden ver nuestra verdadera luz.",
        "subtitulo": "¿Estás listo para abrazar tu verdadero ser?",
        "parrafoBot": "Tómate un momento para cerrar los ojos y respirar profundamente. Con cada inhalación, siente cómo te llenas de autenticidad y con cada exhalación suelta las expectativas que el ego ha impuesto sobre ti. Permítete simplemente ser; en esa simplicidad reside tu grandeza.",
        "style": {
          "accent": "#FF5733",
          "ink": "#E0E0E0",
          "paper": "#1a1a1a",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Roboto Slab', serif",
          "glowFlux": "#FFEB3B",
          "metaShadow": "#121212",
          "warpGrid": {
            "lines": "#2a2a2a",
            "opacity": 0.1
          },
          "prismPulse": {
            "hueShift": [
              120,
              180
            ],
            "intensity": 0.6
          },
          "dimmedFocus": {
            "backgroundColor": "#2b2b2b",
            "textColor": "#FFFFFF"
          },
          "holoHighlight": {
            "effectType": "neon-glow",
            "colorPalette": [
              "#00BCD4",
              "#FF9800"
            ]
          },
          "lightWaveEffect": {
            "speedFactor": 0.5,
            "amplitudeRange": [
              5,
              15
            ]
          },
          "surprise": "Una textura holográfica que brilla sutilmente bajo la luz del teclado."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20ego%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la palabra hablada",
      "autor": "Florence Scovel Shinn",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/50/42/cd/5042cd90-b74c-fce5-5a36-4fbd4d652d0e/1038621734.jpg/626x0w.jpg",
      "tagline": "Si sigues el camino mágico de la intuición huirás de todas las dificultades y crearás un camino recto hacia tu demostración. Escuchar a la intuición y tener fe en la Guía Divina que habita en nuestro interior es lo que Florence Scovel Shinn afirma como la manera plena de vivir. Todos estamos íntegramente dotados para cumplir con nuestro Plan Divino pero primero debemos erradicar de nuestra mente las dudas los miedos las críticas y los odios que son nuestros reales enemigos y tener fe en que podemos permanecer por encima de todas las situaciones desfavorables que la vida nos presenta sintiéndonos felices de ser nosotros mismos dejando libre a la razón confiando en la Ley Espiritual y usando las palabras precisas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "miedo",
        "duda",
        "crítica",
        "odio"
      ],
      "frases": [
        "En medio del caos, confía en tu voz interna; permite que la intuición te guíe hacia la luz. ✨",
        "Libérate de las ataduras mentales y descubre el poder transformador de tus palabras; actúa con fe. 🔑",
        "Cuando sientas miedo, recuerda que cada palabra puede crear tu realidad; habla desde el corazón. 💖",
        "La crítica es solo un eco del pasado; enfócate en lo divino dentro de ti y transforma tu camino. 🌈"
      ],
      "colores": [
        "#5A8A1D",
        "#4F2C65",
        "#BF6B3E",
        "#1B5C79"
      ],
      "fondo": "#2E2E2E",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la palabra hablada",
        "parrafoTop": "A menudo me he encontrado atrapado en un torbellino de pensamientos negativos, donde el miedo y la duda acechaban mi mente. Sin embargo, al escuchar esa voz interior que resuena con verdad, he comprendido que las palabras tienen una fuerza increíble para transformar mi realidad y guiarme hacia un camino más luminoso.",
        "subtitulo": "¿Cómo puedo elevarme por encima de lo que me limita?",
        "parrafoBot": "Hoy, te invito a dedicar unos momentos a escribir tres afirmaciones positivas que reflejen tu esencia y tus deseos más profundos. Repite estas palabras en voz alta, sintiendo cómo cada sílaba se impregna de energía positiva; deja que este acto simple pero poderoso comience a desplazar cualquier sombra del pasado.",
        "style": {
          "accent": "#FFCA28",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A",
          "serif": "Georgia, serif",
          "sans": "Roboto, sans-serif",
          "mono": "Courier New, monospace",
          "display": "Lobster, cursive",
          "glowFlux": "#FFD54F",
          "metaShadow": "rgba(0, 0, 0, 0.5)",
          "warpGrid": {
            "gridSize": [
              8,
              8
            ],
            "lineColor": "#BDBDBD"
          },
          "prismPulse": {
            "pulseColorStart": "#FF4081",
            "pulseColorEnd": "#7C4DFF"
          },
          "echoBlend": {
            "blendMode": "overlay",
            "colorEffect": "#E1BEE7"
          },
          "flareBounce": {
            "bounceIntensity": [
              0.2,
              0.5
            ],
            "flareColor": "#F44336"
          },
          "spectrumShift": {
            "shiftRange": [
              30,
              -30
            ],
            "baseHue": "#03A9F4"
          },
          "surprise": "Un efecto de distorsión que simula un campo magnético alrededor del texto al pasar el cursor sobre él."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20palabra%20hablada%20Florence%20Scovel%20Shinn%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Wu wei",
      "autor": "Henri Borel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/0a/7f/91/0a7f918a-4d24-eb85-8b52-28a932ee4694/Laotzu_s_Tao_and_Wu_Wei_-_Henri_Borel.jpg/626x0w.jpg",
      "tagline": "la vía del no actuar o cómo seguir el ritmo natural de la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desesperanza",
        "frustración",
        "aprehensión",
        "vacío"
      ],
      "frases": [
        "Cuando sientes desesperanza, recuerda que el río de la vida siempre fluye. 🌊 Actúa como una hoja y déjate llevar.",
        "Frustración puede ser un maestro disfrazado. 🎭 Aprende a soltar y observa cómo el universo se despliega.",
        "La aprehensión te atrapa en cadenas invisibles. ⛓️ Permítete fluir, y verás cómo se rompen sin esfuerzo.",
        "El vacío es solo un espacio esperando ser llenado. 🌌 Conéctate con tu esencia y deja que surja lo nuevo."
      ],
      "colores": [
        "#7D4B9A",
        "#F1C40F",
        "#3498DB",
        "#E74C3C"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El flujo de la vida y el arte de la entrega",
        "parrafoTop": "En momentos de desesperanza, aprendí que el acto de resistir solo crea más dolor. Comprendí que al rendirme a las corrientes del universo, me abro a nuevas posibilidades y experiencias que antes no podía imaginar.",
        "subtitulo": "¿Qué pasaría si dejaras de luchar y comenzaras a bailar con el ritmo natural de tu existencia?",
        "parrafoBot": "Te invito a encontrar un espacio tranquilo donde puedas cerrar los ojos y respirar profundamente. Con cada exhalación, imagina soltar esas cargas pesadas; siente cómo te desprendes de ellas y permites que el aire nuevo llene tu ser. Hazlo por unos minutos, simplemente fluyendo con tu respiración, sin presiones ni expectativas.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#4A4A4A",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Roboto Slab', serif",
          "glowFlux": "#FF5722",
          "metaShadow": "rgba(0, 0, 0, 0.7)",
          "warpGrid": {
            "size": "12px",
            "color": "#666"
          },
          "prismPulse": {
            "duration": "2s",
            "easing": "ease-in-out"
          },
          "neonEffect": {
            "color": "#00BCD4",
            "intensity": "strong"
          },
          "blendMode": {
            "type": "multiply",
            "backgroundColor": "#111111"
          },
          "typeScale": [
            {
              "level": 1,
              "fontSize": "32px",
              "lineHeight": "40px"
            },
            {
              "level": 2,
              "fontSize": "24px",
              "lineHeight": "30px"
            }
          ],
          "surprise": "Un efecto de desplazamiento tridimensional al pasar el cursor que simula profundidad."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Wu%20wei%20Henri%20Borel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No me puedes lastimar",
      "autor": "David Goggins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/20/ee/fb/20eefb8b-6bb2-5c6a-70c6-8a31b46f2655/9781544529134.jpg/626x0w.jpg",
      "tagline": "La pobreza los prejuicios y los malos tratos físicos colorearon sus días y atormentaron sus noches. Pero gracias a su autodisciplina su fortaleza mental y trabajo duro Goggins pasó de ser un joven con sobrepeso deprimido y sin futuro a convertirse en uno de los mejores atletas de resistencia del mundo. Su historia ilumina un camino que cualquiera puede seguir para superar el dolor vencer al miedo y alcanzar su máximo potencial.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "superación",
        "determinación",
        "autoconfianza"
      ],
      "frases": [
        "En la oscuridad de su mente, Goggins encontró el brillo que necesitaba. 🔥 ¡Despierta y actúa ahora!",
        "Cada golpe del pasado fue un peldaño hacia su grandeza. 🦾 Da el siguiente paso, transforma tu vida.",
        "El dolor es temporal, pero la gloria es eterna; no te detengas. ⏳ Es tu momento, conquista tus miedos.",
        "De las cenizas de la desesperanza surge el guerrero imparable. 🌟 Atrévete a volar alto, eres más fuerte de lo que crees."
      ],
      "colores": [
        "#3B0B45",
        "#FFC3D1",
        "#4B8EBD",
        "#7EA51D"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la elección",
        "parrafoTop": "A lo largo de mi vida, comprendí que cada momento es una elección. Puedo decidir quedarme atrapado en el pasado o dar un paso hacia adelante. Cada pequeño acto de valentía cuenta, y esas elecciones me llevaron a descubrir quién realmente soy.",
        "subtitulo": "¿Estás listo para hacer tu elección transformadora?",
        "parrafoBot": "Hoy, toma un minuto para escribir una afirmación poderosa sobre ti mismo. Encuentra un lugar tranquilo, cierra los ojos y repite esa afirmación en voz alta. Deja que cada palabra resuene en ti y siéntete impulsado a actuar desde ese nuevo yo que has creado.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "Courier New, monospace",
          "display": "Impact, sans-serif",
          "glowFlux": "#FF4C00",
          "metaShadow": "#505050",
          "warpGrid": {
            "rows": 3,
            "columns": 2,
            "gap": "10px"
          },
          "prismPulse": {
            "colors": [
              "#FF0080",
              "#00FFC3"
            ],
            "duration": "500ms"
          },
          "shadowDepth": {
            "xOffset": 2,
            "yOffset": 2,
            "blurRadius": 5,
            "color": "#000000"
          },
          "highlightEffect": {
            "type": "underline",
            "thickness": 2,
            "color": "#FF6F61"
          },
          "textCurveRadius": {
            "-15deg": "",
            "+15deg": ""
          },
          "surprise": "\"Un efecto de pulsación que realza el texto cada vez que se resalta.\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20me%20puedes%20lastimar%20David%20Goggins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El placebo eres tú",
      "autor": "Joe Dispenza",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication6/v4/23/4b/51/234b5176-9153-34ee-ce62-0e3f160fa08c/9788499449319.jpeg/626x0w.jpg",
      "tagline": "es un auténtico manual de instrucciones para provocar milagros en tu cuerpo en tu salud y en tu vida. Un placebo es una sustancia sin ningún poder farmacológico que sin embargo provoca un efecto positivo en el paciente. ¿Qué pasaría pregunta Joe Dispenza si las personas creyeran en sí mismas en vez de confiar en algo externo? Dispenza nos ofrece infinidad de ejemplos de las posibilidades de la mente para provocar cambios. Lo que es aún más interesante: nos enseña a utilizar la denominada “ciencia de la transformación” para ejercer nuestra capacidad innata de creación en nuestro cuerpo y en nuestra vida.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "esperanza",
        "transformación",
        "creatividad",
        "expansión"
      ],
      "frases": [
        "Imagina un futuro brillante 🌟, donde cada pensamiento puede cambiar tu realidad; empieza a crear hoy.",
        "Despierta el poder que llevas dentro 🚀; transforma tus creencias en acciones y observa cómo florece tu vida.",
        "Tu mente es la chispa 🔥 que enciende el fuego de la sanación; abraza esta energía y rediseña tu salud.",
        "Descubre la magia de ser tú mismo 🎇; cada decisión consciente es un paso hacia el milagro que deseas."
      ],
      "colores": [
        "#A44D9D",
        "#52C3B0",
        "#F76D6E",
        "#B8E9A0"
      ],
      "fondo": "#2D2D2D",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Redefiniendo tu realidad",
        "parrafoTop": "A lo largo de mi viaje, he descubierto que las creencias limitantes pueden anclarnos en un ciclo repetitivo. Cuando comenzamos a desafiar esos pensamientos, se abre ante nosotros un nuevo horizonte de posibilidades.",
        "subtitulo": "¿Qué pasaría si cada acción consciente nos acercara más a la vida que realmente deseamos?",
        "parrafoBot": "Dedica unos minutos hoy para visualizarte en ese futuro ideal: cierra los ojos, respira profundamente y siente cada emoción como si ya estuvieras allí. Permítete sentir esa realidad y permite que ese poder transforme cada aspecto de tu ser.",
        "style": {
          "accent": "#FF5733",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3D3D3D",
          "serif": "Georgia, serif",
          "sans": "Roboto, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Montserrat', sans-serif",
          "glowFlux": "#00FF7F",
          "metaShadow": "#2B2B2B",
          "warpGrid": {
            "pattern": "diagonalLines",
            "spacing": "5px"
          },
          "prismPulse": {
            "colorShift": [
              "#FFC300",
              "#DAF7A6"
            ],
            "animationSpeed": "0.5s"
          },
          "luminousText": {
            "fontSize": "18px",
            "textTransform": "uppercase"
          },
          "shadowEffect": {
            "offsetX": "-1px",
            "offsetY": "-1px",
            "blurRadius": "8px",
            "color": "#000000"
          },
          "surprise": "Incorporación de elementos interactivos que reaccionan al movimiento del cursor."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20placebo%20eres%20t%C3%BA%20Joe%20Dispenza%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cuerpo Cuántico",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/1d/57/3d/1d573d04-3859-52b7-0692-115aa6a733b0/9786073840378.jpg/626x0w.jpg",
      "tagline": "La nueva ciencia para una vida más larga sana y vital",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Vitalidad",
        "Armonía",
        "Iluminación",
        "Sincronización"
      ],
      "frases": [
        "En la danza de la vida, siente cómo la vitalidad despierta cada célula. ✨ Atrae energía positiva y fluye.",
        "La armonía entre cuerpo y mente abre puertas hacia un universo vibrante. 🌌 Permite que tu esencia brille con fuerza.",
        "Cada instante es una oportunidad para encontrar la iluminación interior. 💡 Conéctate con tu ser cuántico y evoluciona.",
        "Cuando te sincronizas con el cosmos, los milagros ocurren. 🌠 Establece tu conexión y observa lo extraordinario."
      ],
      "colores": [
        "#A3D4B1",
        "#FF6F61",
        "#F2E9D5",
        "#E4B5C2"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Cuerpo Cuántico: La conexión entre cuerpo y mente",
        "parrafoTop": "En mi experiencia, he descubierto que el reconocimiento de la vitalidad en cada célula no solo transforma nuestra percepción, sino que también crea un espacio para que la armonía y la iluminación fluyan libremente. Este estado de ser permite una conexión profunda con nuestro ser cuántico, abriendo nuevas dimensiones de vida.",
        "subtitulo": "¿Cómo sería tu día si te permitieras sentir esta energía constante?",
        "parrafoBot": "Dedica unos minutos a cerrar los ojos y visualizar cada parte de tu cuerpo vibrando con esa energía. Permite que cada respiración te conecte más profundamente con esa esencia vital, sintiendo cómo se expande en ti y a tu alrededor.",
        "style": {
          "accent": "#FF5722",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#3C3C3C",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Open Sans', sans-serif",
          "glowFlux": "#00BCD4",
          "metaShadow": "rgba(255, 255, 255, 0.1)",
          "warpGrid": "#673AB7",
          "prismPulse": "#FFC107",
          "darkWave": "#303F9F",
          "neonMist": "#8BC34A",
          "shadowLoom": "#BDBDBD",
          "vibeLayer": "#FF4081",
          "surprise": "Un efecto de desplazamiento que simula un suave latido en el fondo."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cuerpo%20Cu%C3%A1ntico%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al poder de la mente",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/78/7c/20/787c2003-a178-7bd3-8e71-c4f196e488c8/9788423343652.jpg/626x0w.jpg",
      "tagline": "Un fascinante viaje a los enigmas de nuestra mente y de nuestras emociones.Con este libro Eduardo Punset cierra una trilogía dedicada a la felicidad al amor y al poder las tres claves que mueven el mundo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inquietud",
        "desasosiego",
        "miedo",
        "confusión"
      ],
      "frases": [
        "En medio de la inquietud, sumérgete en el océano de tu mente. 🌊 Explora los rincones ocultos de tus emociones.",
        "Cuando sientas desasosiego, recuerda: el poder está en tu interior. 🔍 Da un paso hacia la comprensión y el autoconocimiento.",
        "El miedo puede ser paralizante, pero también es una puerta abierta. 🚪 Atrévete a cruzar al otro lado y descúbrete.",
        "La confusión es un laberinto; cada giro trae nuevas perspectivas. 🌀 Permítete perdernos para hallarte de nuevo."
      ],
      "colores": [
        "#2B3A42",
        "#E3B05D",
        "#4D737F",
        "#6C4F7E"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La mente como aliada en la incertidumbre",
        "parrafoTop": "En mis momentos de desasosiego, descubrí que la mente tiene el poder de crear nuevas realidades. En lugar de sucumbir a la confusión, decidí explorar las capas más profundas de mis emociones.",
        "subtitulo": "¿Cómo puedo transformar la inquietud en un viaje hacia el autoconocimiento?",
        "parrafoBot": "Dedica unos minutos a escribir tus pensamientos y emociones. No te limites; deja fluir lo que sientes. Al ponerlo en palabras, abres una puerta hacia una comprensión más profunda de ti mismo y tus motivaciones.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20poder%20de%20la%20mente%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    }
  ]
}