{
  "libros": [
    {
      "titulo": "Wu wei",
      "autor": "Henri Borel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/0a/7f/91/0a7f918a-4d24-eb85-8b52-28a932ee4694/Laotzu_s_Tao_and_Wu_Wei_-_Henri_Borel.jpg/626x0w.jpg",
      "tagline": "la vía del no actuar o cómo seguir el ritmo natural de la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "Aceptación",
        "Tranquilidad",
        "Entusiasmo",
        "Confianza"
      ],
      "frases": [
        "Sigue el flujo de la vida y encuentra paz en la aceptación. 🌊",
        "La verdadera sabiduría reside en el no actuar forzadamente. ✨",
        "Vivir en armonía es seguir el ritmo natural de tu esencia. 🎶",
        "Descubre el poder del Wu wei y abraza cada momento. 🌱"
      ],
      "colores": [
        "#FFB300",
        "#009688",
        "#8E24AA",
        "#FF5722"
      ],
      "fondo": "#263238",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "**Wu wei: El arte de fluir**",
        "parrafoTop": "A veces me he sentido atrapado por la necesidad de controlar cada aspecto de mi vida. Pero al relajarme y permitir que las cosas sigan su curso, descubro un camino más ligero y liberador.",
        "subtitulo": "**¿Y si te dejaras llevar por la corriente de la vida?**",
        "parrafoBot": "Dedica un momento para cerrar los ojos, respirar profundamente y sentir cómo el aire se mueve dentro de ti. Imagina cada inhalación como un susurro del universo, guiándote hacia donde realmente necesitas estar.",
        "style": {
          "accent": "#FF4081",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#3b3b3b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Wu%20wei%20Henri%20Borel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Principios para enfrentarse al nuevo orden mundial",
      "autor": "Ray Dalio",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/fd/1d/39/fd1d3978-85e8-7386-d1b0-d5d1318ad632/9788423433766.jpg/626x0w.jpg",
      "tagline": "Los tiempos que vienen serán radicalmente diferentes a los que hemos vivido hasta ahora pero se parecerán mucho a otras etapas de la historia después de un titánico estudio de episodios análogos al presente en los últimos quinientos años los ciclos históricos siempre han sido muy similares entre ellos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "frustración",
        "miedo",
        "ira",
        "desesperanza"
      ],
      "frases": [
        "En tiempos de cambio, la historia se repite; prepárate para escribir tu propio capítulo. 📖",
        "La incertidumbre es el lienzo donde pintamos nuestro destino; actúa con audacia y valentía. 🎨",
        "Las olas de la historia nos enseñan; navega con conciencia hacia lo desconocido. ⛵",
        "El desafío no es sólo sobrevivir, sino reinventar tu camino en medio del caos. 🔥"
      ],
      "colores": [
        "#FF3D00",
        "#C51162",
        "#1E88E5",
        "#FFD600"
      ],
      "fondo": "#212121",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**Ciclos Históricos y Oportunidades**",
        "parrafoTop": "En momentos de tumulto, miro atrás y reconozco que las grandes transformaciones han surgido de la adversidad. Las narrativas del pasado son un espejo en el que podemos ver reflejadas nuestras luchas actuales.",
        "subtitulo": "**¿Y si cada desafío es una puerta hacia algo nuevo?**",
        "parrafoBot": "Hoy, aprovecha esos instantes inciertos para cuestionar lo establecido. Escoge un área de tu vida donde desees avanzar y da un pequeño paso, ya sea aprender algo nuevo o compartir tus ideas con otros; recuerda, cada acción cuenta en esta reescritura de nuestra historia.",
        "style": {
          "accent": "#FF4081",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Principios%20para%20enfrentarse%20al%20nuevo%20orden%20mundial%20Ray%20Dalio%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cuerpos sin edad mentes sin tiempo",
      "autor": "Deepak Shopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/62/01/5f/62015f89-459a-4400-15ae-fa787aead51f/9788416076758.jpg/626x0w.jpg",
      "tagline": "el gran maestro Deepak Chopra nos muestra que el pasado y el futuro son proyecciones mentales y que si logramos liberarnos de ellas podremos vivir la experiencia de un cuerpo sin edad y una mente sin tiempo. Transformaremos así nuestro cuerpo creando las condiciones para la longevidad y preservando el equilibrio de la vida.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "sorpresa",
        "alegría",
        "interés",
        "esperanza"
      ],
      "frases": [
        "Despierta a la experiencia presente, donde el tiempo no pesa. 🌟",
        "Tu cuerpo es un lienzo en blanco; pinta con la esencia de cada momento. 🎨",
        "Rompe las cadenas del pasado y deja que tu mente vuele sin límites. 🕊️",
        "Crea tu realidad en cada instante; el poder está en tu presente. 💫"
      ],
      "colores": [
        "#76FF03",
        "#00B0FF",
        "#D5006D",
        "#FFAB40"
      ],
      "fondo": "#263238",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**La inmortalidad del instante**",
        "parrafoTop": "Al observar mi cuerpo y mente, reconozco que cada instante es una oportunidad única. En lugar de estar atado a lo que fue o lo que será, elijo experimentar la plenitud del ahora.",
        "subtitulo": "**¿Qué harías si te permitieras ser solo este momento?**",
        "parrafoBot": "Me detengo y respiro profundamente, sintiendo cómo cada célula se revitaliza. Permito que la energía fluya a través de mí, dejando ir las limitaciones. En esta práctica breve, me conecto con mi esencia y celebro el potencial que reside en mi interior.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4b4b4b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cuerpos%20sin%20edad%20mentes%20sin%20tiempo%20Deepak%20Shopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Estoicismo cotidiano",
      "autor": "Ryan Holiday y Stephen Hanselman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/0b/22/da/0b22dac8-067e-04fa-0319-0dc78a18bbf3/1031232141.jpg/626x0w.jpg",
      "tagline": "Controla tus percepciones. Dirige tus acciones adecuadamente. Acepta con voluntad lo que escapa a tu control para afrontar la adversidad y dar lo mejor de ti mismo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Activo",
      "palabras": [
        "determinación",
        "responsabilidad",
        "claridad",
        "resiliencia"
      ],
      "frases": [
        "Cada día es una nueva oportunidad para mejorar tus acciones. 🛠️",
        "Enfócate en lo que puedes controlar y actúa con firmeza. 🔍",
        "Desafíos son solo peldaños hacia tu verdadero potencial. 📈",
        "El crecimiento personal nace del compromiso diario. 🌱"
      ],
      "colores": [
        "#2E7D32",
        "#FBC02D",
        "#1976D2",
        "#EF6C00"
      ],
      "fondo": "#424242",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "TÍTULO: El poder de la percepción",
        "parrafoTop": "A menudo, me encuentro ante situaciones que parecen incontrolables, donde el impulso es dejarme llevar por lo externo. Sin embargo, al entender que mi percepción modela la realidad, empiezo a ver oportunidades donde otros solo ven obstáculos.",
        "subtitulo": "¿Te atreves a cambiar tu mirada?",
        "parrafoBot": "Dedica un minuto hoy a reflexionar sobre un desafío reciente. Anota cómo tu forma de verlo influye en tus decisiones y toma nota de una acción concreta que puedas emprender para transformar esa percepción en una fuerza positiva.",
        "style": {
          "accent": "#FF4081",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Estoicismo%20cotidiano%20Ryan%20Holiday%20y%20Stephen%20Hanselman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El sendero del yoga",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music122/v4/d7/6c/e0/d76ce0f7-6112-3eb5-e338-097c110d7f62/9789180130530.jpg/626x0w.jpg",
      "tagline": " Al estar cuerpo y mente tan íntimamente conectados es posible lograr cierta paz de espítritu mediante una postura corporal que corresponda a esta paz. Una ciencia del alma.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Inspira",
        "Despierta",
        "Transforma",
        "Florece"
      ],
      "frases": [
        "Cada postura es un viaje hacia lo profundo de tu ser. 🌌",
        "El yoga no es solo una práctica, es un arte de vivir en conexión. 🧘‍♂️",
        "Alinea tu cuerpo con tus intenciones, y la paz se manifestará. 🌱",
        "Deja que cada asana te guíe hacia el descubrimiento interior. ✨"
      ],
      "colores": [
        "#4A90E2",
        "#F39C12",
        "#E74C3C",
        "#2ECC71"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**Conexión entre cuerpo y mente**",
        "parrafoTop": "En cada asana que realizo, siento cómo mi ser se entrelaza en una danza armoniosa; como si cada postura fuera un puente hacia el vasto océano de mi esencia.",
        "subtitulo": "**¿Estás listo para explorar esa unión profunda?**",
        "parrafoBot": "Dedica un instante a respirar conscientemente; siente cómo tu pecho se expande con el aire y observa la conexión vital que nace entre tus pensamientos y movimientos. Este sencillo acto puede abrirte las puertas a una nueva comprensión de ti mismo.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20sendero%20del%20yoga%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cuestión de límites",
      "autor": "Nedra Glover",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/9f/fd/b6/9ffdb681-b177-507c-ade6-7347e5a685a3/9786070777790.jpg/626x0w.jpg",
      "tagline": "La falta de límites nos conduce a una cultura del burnout y a una sociedad exhausta y sobrepasada",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Activo",
      "palabras": [
        "frustración",
        "agotamiento",
        "inseguridad",
        "desesperanza"
      ],
      "frases": [
        "Establecer límites es cuidar de uno mismo. 🛡️ Requiere valor, pero transforma vidas.",
        "Los límites saludables nutren nuestra energía. 🌱 ¡Aprende a decir que no y florece!",
        "Vivir sin límites puede conducir al burnout. 🔥 Toma el control de tu bienestar hoy.",
        "Tu tiempo y energía son sagrados. ⏳ Establece fronteras y renace en la abundancia."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**La fuerza de los límites personales**",
        "parrafoTop": "A menudo, he sentido que mis recursos se disipan entre las demandas externas. Reconocer esto ha sido un primer paso en mi viaje hacia la transformación.",
        "subtitulo": "**¿Cómo puedo crear espacio para mi propio bienestar?**",
        "parrafoBot": "Dedica unos minutos a reflexionar sobre tus prioridades. Haz una lista de actividades que te energizan y comprométete a reservar tiempo para ellas esta semana. ¡Tú mereces vivir en plenitud!",
        "style": {
          "accent": "#00BFFF",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cuesti%C3%B3n%20de%20l%C3%ADmites%20Nedra%20Glover%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Shakespeare para enamorados",
      "autor": "Allan Percy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/86/21/33/86213375-5ff0-e621-26a6-35a2a084f8fb/9788490629918.jpg/626x0w.jpg",
      "tagline": "Del flechazo al desengaño del primer beso al amor imposible del compromiso a los celos Shakespeare para enamorados saca de los escenarios y de las antologías poéticas la ciencia shakespeariana del amor para iluminar nuestra vida cotidiana y por fin dar respuesta a preguntas como: ¿Por qué hay personas que tienen mala suerte en las relaciones sentimentales? ¿Cómo se cura el mal de amores? ¿Se puede vivir un romance toda la vida? ¿Cuál es el secreto de la seducción? ¿Cómo luchar contra los celos?",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "entusiasmo",
        "amor",
        "alegría",
        "esperanza"
      ],
      "frases": [
        "Descubre cómo el amor nos transforma y ilumina nuestras vidas. ✨ ¡Es hora de enamorarse! ",
        "Aprende los secretos de la seducción en las páginas de Shakespeare para iluminar tu camino. ❤️📖 ",
        "Del desengaño a la conexión auténtica, el amor es un arte que todos podemos dominar. 🎭💘 ",
        "Cada capítulo es una oportunidad para redescubrir el amor y vivirlo plenamente. 🌹🌟 "
      ],
      "colores": [
        "#F4C724",
        "#1ABC9C",
        "#E67E22",
        "#3498DB"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "**El arte del amor en Shakespeare**",
        "parrafoTop": "A través de sus obras, he aprendido que cada experiencia de conexión nos enseña algo invaluable. Al abrirme a las complejidades del romance, reconozco cómo incluso las situaciones más desafiantes pueden llevarnos a una transformación.",
        "subtitulo": "**¿Listo para descubrir tu propio guion amoroso?**",
        "parrafoBot": "Imagina escribir un nuevo capítulo en tu vida romántica; sumérgete en los relatos cautivadores de Shakespeare y deja que sus enseñanzas iluminen tus interacciones cotidianas. Cada página es un peldaño hacia una nueva forma de ver el amor y la relación con los demás.",
        "style": {
          "accent": "#FF5733",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Shakespeare%20para%20enamorados%20Allan%20Percy%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo la vida imita al ajedrez",
      "autor": "Garry Kasparov",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication30/v4/a0/a8/77/a0a877ab-266c-33c6-87d2-5377b49e57c4/9786073144995.jpg/552x0w.jpg",
      "tagline": "El mejor ajedrecista de la historia nos enseña a ver la vida como un juego de estrategia.Este libro muestra la manera de avanzar paso a paso hacia el objetivo final; también cómo convertir una derrota en una futura victoria cómo dar la vuelta a una situación comprometida y cómo prepararse para los grandes desafío",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Confianza",
        "Determinación",
        "Optimismo",
        "Crecimiento"
      ],
      "frases": [
        "Cada movimiento cuenta, avanza con confianza en tu estrategia ♟️.",
        "Convierte cada derrota en una lección valiosa y estratégica 🔄.",
        "Prepararse es el primer paso para convertir desafíos en oportunidades 🚀.",
        "La vida es un tablero; haz de cada jugada un paso hacia tu victoria 🏆."
      ],
      "colores": [
        "#2ECC71",
        "#E74C3C",
        "#9B59B6",
        "#F39C12"
      ],
      "fondo": "#34495E",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**Título: La Estrategia del Juego Interno**",
        "parrafoTop": "En cada jugada de ajedrez, al igual que en la vida, hay una conexión profunda entre el enfoque y el resultado. He aprendido que cada decisión puede ser un reflejo de nuestra visión personal, incluso cuando enfrentamos desafíos.",
        "subtitulo": "**¿Cómo convertir tus movimientos en una danza estratégica?**",
        "parrafoBot": "Imagina tomar un momento para evaluar tu tablero personal. Piensa en las piezas a tu alrededor y planifica tu siguiente movimiento con claridad. ¿Qué ajustes necesitas hacer hoy para acercarte a tus objetivos? La reflexión te ayudará a dar pasos firmes hacia adelante.",
        "style": {
          "accent": "#FF5733",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20la%20vida%20imita%20al%20ajedrez%20Garry%20Kasparov%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cartas para un ciego que creía ver",
      "autor": "Santiago Molano",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/dc/a6/c3/dca6c307-d0df-f79c-a64f-8eb698928a7c/9786287707405.jpg/626x0w.jpg",
      "tagline": "Deja de ser víctima y conviértete en el protagonista de tu vida.Soñamos con cambiar el mundo y creemos que todo lo malo viene del exterior sin entender que es dentro de nosotros que debe iniciar cualquier transformación.Este libro busca ayudarnos a cambiar la narrativa de víctima para asumir la responsabilidad sobre las decisiones que hemos tomado y que han definido nuestra vida. Es un llamado a observarnos en el espejo con objetividad pues solo así podremos hacernos cargo de nosotros mismos.Santiago Molano es un convencido de que en la propia historia se encuentra la clave para despertar. Por eso a través de cartas dirigidas a su Querido Santiago busca hacer un ejercicio de autoconocimiento en el que nos invita a reflexionar para entender quién es ese al que llamamos yo y qué lo mueve a reaccionar como lo hace.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "neutralidad",
        "voluntad",
        "aceptación",
        "razonamiento"
      ],
      "frases": [
        "Reflexiona y asume tu poder, solo tú puedes transformar tu historia. 🌟",
        "Mira en el espejo y descubre al protagonista de tu vida. 🔍",
        "Deja atrás el papel de víctima, es momento de actuar con responsabilidad. ✍️",
        "Cada decisión que tomas define tu camino, elige sabiamente. 🛤️"
      ],
      "colores": [
        "#F8B400",
        "#005F73",
        "#0A9396",
        "#94D2BD"
      ],
      "fondo": "#001219",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Título: La fuerza del autoconocimiento",
        "parrafoTop": "Al mirar hacia dentro, me doy cuenta de que mis elecciones han sido los hilos que tejen mi vida. Cada paso dado me acerca a la esencia de quien realmente soy.",
        "subtitulo": "¿Estás listo para descubrir tu propia verdad?",
        "parrafoBot": "Dedica unos minutos a escribir tus pensamientos en un diario. Observa sin juicio las emociones y patrones que emergen; este ejercicio no solo te ayudará a entenderte mejor, sino que también te guiará hacia una acción consciente y responsable en tu día a día.",
        "style": {
          "accent": "#FF5733",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4b4b4b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cartas%20para%20un%20ciego%20que%20cre%C3%ADa%20ver%20Santiago%20Molano%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Eutanasia para vivir",
      "autor": "Martín Achirica",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/02/99/9a/02999a3a-82d5-4ec7-06da-461285320963/9788419251367.jpeg/626x0w.jpg",
      "tagline": "realizaremos un viaje de muerte y vida nos sorprenderemos ante la vinculación entre la ciencia y la espiritualidad aquello que se ve y no se ve como parte de un todo encaminado al nuevo paradigma del bienestar y la salud integrativa. Un nuevo arquetipo para el sentido de la existencia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "valentía",
        "curiosidad",
        "expansión",
        "intención"
      ],
      "frases": [
        "Un viaje hacia la comprensión del ser, entre la ciencia y lo espiritual. ✨ #EutanasiaParaVivir",
        "Descubramos juntos el sentido profundo de nuestra existencia. 🌌 #SaludIntegrativa",
        "Conectemos con nuestro ser interior para hallar nuevas verdades. 🧭 #NuevoParadigma",
        "Exploraremos las fronteras entre vida y muerte para renacer. 🌱 #ViajeTransformador"
      ],
      "colores": [
        "#FFC300",
        "#FF5733",
        "#C70039",
        "#900C3F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "**Concepto específico del libro**",
        "parrafoTop": "Al explorar los límites entre lo tangible y lo intangible, me doy cuenta de la profundidad de cada experiencia vivida. La conexión entre el conocimiento científico y la espiritualidad se revela ante mis ojos como un puente hacia nuevas comprensiones.",
        "subtitulo": "**¿Qué pasaría si nos atrevemos a ver más allá de lo evidente?**",
        "parrafoBot": "Al cerrar los ojos e inhalar profundamente, imagino cada célula de mi ser vibrando en armonía. Visualizo la luz que emana desde el interior, disolviendo barreras mientras me sumerjo en esta búsqueda conjunta de verdades ocultas que transforman nuestra existencia.",
        "style": {
          "accent": "#FF5722",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Eutanasia%20para%20vivir%20Mart%C3%ADn%20Achirica%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Nunca pares",
      "autor": "Phil Knight",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/76/36/7f/76367ffb-9473-22d8-a5d0-c70b5376843a/9788416883011.jpg/626x0w.jpg",
      "tagline": "nos habla por primera vez de la auténtica historia que hay detrás de Nike Todo comenzó con 50 dólares y una idea sencilla importar calzado deportivo económico y de gran calidad creó una marca universal e innovadora y evolucionó hasta convertirse en el gigante actual",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Alegría",
        "Confianza",
        "Amor",
        "Entusiasmo"
      ],
      "frases": [
        "El viaje de Nike comenzó con un simple sueño, ¡y hoy lo vivimos todos! 🚀",
        "Desde 50 dólares hasta un imperio global: la historia de nunca rendirse. 💪",
        "La innovación florece cuando sigues tu pasión: descubre el legado de Nike. 🌟",
        "Cada paso cuenta, y cada idea importa en la creación del futuro. 👟"
      ],
      "colores": [
        "#FF5733",
        "#33FF57",
        "#3357FF",
        "#F1C40F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**La esencia de Nike: Persistencia y Visión**",
        "parrafoTop": "Al mirar atrás, veo un camino lleno de decisiones valientes que desafiaron las adversidades. La historia se construye en cada paso, donde el sacrificio y la determinación marcan la diferencia.",
        "subtitulo": "**¿Qué legado estás creando con tus propias decisiones?**",
        "parrafoBot": "Conéctate con tu visión personal; da un pequeño paso hoy mismo hacia tus metas. Recuerda, incluso los grandes imperios comenzaron con una simple idea y la tenacidad para llevarla a cabo.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4b4b4b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Nunca%20pares%20Phil%20Knight%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No pongas un punto donde Dios puso una coma",
      "autor": "Shiva Ryu",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/32/af/11/32af11b2-d6f0-18f6-4be7-0b8d1fb33671/9788411190046.jpg/626x0w.jpg",
      "tagline": "que podemos aprender a reconocer lo bueno en lo supuestamente malo. Aunque a veces la vida parece llevarnos por un camino que no es parte de nuestro plan ese camino incomprensible para nuestra cabeza es precisamente el que anhela nuestro corazón.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desesperanza",
        "confusión",
        "temor",
        "frustración"
      ],
      "frases": [
        "La vida te lleva por caminos inesperados; aprende a ver la luz en cada sombra. 🌈",
        "El dolor puede ser una guía hacia tu verdadero destino, no lo ignores. 🔍",
        "Cada obstáculo es una oportunidad disfrazada; revela tu fortaleza interna. 💪",
        "Transforma tus dudas en sabiduría, el crecimiento nace de la incomprensión. 📈"
      ],
      "colores": [
        "#6A5ACD",
        "#20B2AA",
        "#FF4500",
        "#8B4513"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "**El Poder de la Coma**",
        "parrafoTop": "A veces, me encuentro atrapado en laberintos emocionales que parecen no tener salida. Sin embargo, reconozco que cada paso en falso es una oportunidad para redefinir mi camino.",
        "subtitulo": "**¿Y si cada desvío nos acerca a nuestro verdadero ser?**",
        "parrafoBot": "Hoy, detente un momento y respira. Observa cómo cada experiencia, incluso las difíciles, te moldean. Anota tres aprendizajes de tus desafíos recientes; conviértelos en peldaños hacia tu transformación personal.",
        "style": {
          "accent": "#FF69B4",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20pongas%20un%20punto%20donde%20Dios%20puso%20una%20coma%20Shiva%20Ryu%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The messy middle",
      "autor": "Scott Belsky",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/a8/0f/f2/a80ff296-c01e-22d5-8608-592c019d6f03/9780735218086.jpg/626x0w.jpg",
      "tagline": "The Messy Middle is the indispensable guide to navigating the volatility of new ventures and leading bold creative projects",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "determinación",
        "interés",
        "curiosidad",
        "esperanza"
      ],
      "frases": [
        "Navegar en lo incierto es un arte. Cada paso te lleva más cerca de tu meta 🎨.",
        "Los desafíos son oportunidades disfrazadas; descúbrelos y avanza 🚀.",
        "La perseverancia es la clave para transformar el caos en claridad 🌟.",
        "Explora la complejidad con una mente abierta; las soluciones brillan entre sombras 🧩."
      ],
      "colores": [
        "#2E8B57",
        "#FFB300",
        "#8A2BE2",
        "#20B2AA"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Título: La esencia del proceso creativo",
        "parrafoTop": "En mi camino, cada tropiezo ha sido un maestro silencioso; he aprendido que el arte de crear es un viaje lleno de sorpresas.",
        "subtitulo": "¿Qué oportunidades se esconden en el caos?",
        "parrafoBot": "Enfrentar lo desconocido implica dar pasos audaces; destina unos minutos a reflexionar sobre tus retos actuales y anota tres formas en las que puedes transformar esas complicaciones en peldaños hacia tu visión.",
        "style": {
          "accent": "#FFA500",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20messy%20middle%20Scott%20Belsky%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Aprendiendo de los mejores",
      "autor": "Francisco Alcaide Hernández",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/a4/85/f3/a485f368-f4a3-c28d-da91-3d92222a56a6/9788416928651.jpg/626x0w.jpg",
      "tagline": "libro de cabecera de muchas personas por su capacidad de sintetizar y explicar una ingente cantidad de conocimiento y sabiduría sobre el mundo del desarrollo personal los negocios el liderazgo la libertad financiera o la espiritualidad",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "indiferencia",
        "depresión",
        "temor",
        "desconfianza"
      ],
      "frases": [
        "El conocimiento es la clave para abrir puertas a nuevas oportunidades. 🔑 #Aprendizaje",
        "Cada lección trae consigo la chispa del crecimiento personal. 🌱 ¡No te detengas!",
        "Transforma tus desafíos en escalones hacia el éxito. 🚀 La acción es esencial.",
        "Construye tu futuro aprendiendo de quienes han triunfado antes que tú. 📚"
      ],
      "colores": [
        "#B0BEC5",
        "#78909C",
        "#CFD8DC",
        "#ECEFF1"
      ],
      "fondo": "#263238",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**El Poder del Aprendizaje Constante**",
        "parrafoTop": "A lo largo de mi camino, he comprendido que cada información adquirida se convierte en un pilar fundamental en momentos inciertos. La búsqueda incesante de conocimiento me ha guiado a través de circunstancias desafiantes.",
        "subtitulo": "**¿Qué estás aprendiendo hoy que transformará tu mañana?**",
        "parrafoBot": "Dedica unos minutos para leer un capítulo inspirador o escuchar un podcast sobre liderazgo; esos pequeños pasos construyen una base sólida hacia tus objetivos futuros y te preparan para lo que está por venir.",
        "style": {
          "accent": "#FFB300",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Aprendiendo%20de%20los%20mejores%20Francisco%20Alcaide%20Hern%C3%A1ndez%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Saber de libros sin leer",
      "autor": "Henry Hitchings",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/a3/89/63/a3896365-dfeb-5d5e-3b79-e6e785783207/9788408101130.jpg/626x0w.jpg",
      "tagline": "Si hay un libro que deberías encontrar tiempo para leer es éste. Henry Hitchings aborda con ingenio los libros más destacados que se supone todo el mundo debería haber leído.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "energía",
        "sabiduría",
        "comprensión",
        "claridad"
      ],
      "frases": [
        "Explora las mentes de los autores clásicos sin pasar páginas. 📚 Sumérgete en el conocimiento que transforma.",
        "Cada capítulo es una invitación a reflexionar sobre la literatura. 📖 Un viaje a través de ideas y pensamientos profundos.",
        "Descubre cómo las obras más icónicas han moldeado nuestra cultura. 🌍 Lee entre líneas con Hitchings como guía.",
        "Un libro que revela lo que realmente significa leer en un mundo lleno de distracciones. 🧠 Sabiduría condensada para todos."
      ],
      "colores": [
        "#FFD700",
        "#ADFF2F",
        "#7FFF00",
        "#00BFFF"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Título: La esencia de la literatura sin leer",
        "parrafoTop": "Párrafo 1: A veces, al reflexionar sobre los libros que nos rodean, siento que el conocimiento está ahí, esperando ser desentrañado. Las ideas y las experiencias de otros autores se convierten en puentes hacia nuevas perspectivas.",
        "subtitulo": "Subtítulo: ¿Qué revelaciones están ocultas entre las páginas?",
        "parrafoBot": "Párrafo 2: Tómate un momento para contemplar tu biblioteca personal. Elige un título que siempre has querido explorar y visualiza su impacto en tu vida. Permítete conectar con las ideas de esos grandes escritores; ya sea a través de reseñas o discusiones, cada palabra puede abrirte puertas a nuevos horizontes literarios.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Saber%20de%20libros%20sin%20leer%20Henry%20Hitchings%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Can't Hurt Me",
      "autor": "David Goggins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/f5/b5/88/f5b58852-0ca0-090d-23f7-852f49263755/9781544512266.jpg/626x0w.jpg",
      "tagline": "Domina tu mente y desafía las probabilidades",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "valentía",
        "superación",
        "determinación",
        "resiliencia"
      ],
      "frases": [
        "Transforma tu dolor en poder 💪, cada desafío es una oportunidad para crecer.",
        "La disciplina es el camino hacia la libertad 🛤️, no te detengas hasta sentirte orgulloso.",
        "El verdadero límite está en tu mente 🧠, rompe barreras y alcanza nuevas alturas.",
        "Desafía lo imposible 🚀, la mentalidad fuerte transforma sueños en realidad."
      ],
      "colores": [
        "#FF5733",
        "#33FF57",
        "#3357FF",
        "#F1C40F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**Domina tu mente y desafía las probabilidades**",
        "parrafoTop": "A menudo, me he encontrado frente a obstáculos que parecían insuperables. Cada uno de esos momentos fue un recordatorio de que la verdadera batalla ocurre en mi interior, donde las creencias limitantes intentan ganar terreno.",
        "subtitulo": "**¿Estás listo para liberar tu potencial?**",
        "parrafoBot": "Visualiza ese reto que temes; ahora, respira profundamente y establece una pequeña meta que puedas alcanzar en el día de hoy. Esos pasos te acercarán a un nuevo yo, transformando cada pequeño logro en un avance monumental.",
        "style": {
          "accent": "#00BFFF",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Can't%20Hurt%20Me%20David%20Goggins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Clear Thinking",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bd/d4/18/bdd418be-58ca-6172-ff3c-550a048f337e/9780593086124.d.jpg/626x0w.jpg",
      "tagline": "No actúes de forma precipitada no te dejes llevar por la inercia ni la presión social y despréndete de tu ego. Da un paso atrás y piensa con claridad. El éxito depende muchas veces de pequeñas decisiones que estás tomando por instinto. Deja de hacerlo tu futuro depende de ello.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "frustración",
        "confusión",
        "ansiedad",
        "abrumado"
      ],
      "frases": [
        "🧘‍♂️ La claridad mental comienza con un respiro profundo. Permítete reflexionar antes de actuar. #Pausa",
        "🔍 Cuando el ruido del mundo te envuelve, recuerda que tu mente es tu mejor aliada. Escucha su voz.",
        "🌱 Pequeñas decisiones generan grandes cambios. No subestimes el poder de pensar con calma. #Reflexión",
        "💭 Desprenderte de la inercia social puede ser liberador. Hazlo por ti mismo, no por otros."
      ],
      "colores": [
        "#8E44AD",
        "#2ECC71",
        "#E74C3C",
        "#3498DB"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "**Claridad en la Toma de Decisiones**",
        "parrafoTop": "A veces, me siento arrastrado por las corrientes de las expectativas ajenas y el ruido del día a día. Me he dado cuenta de que tomarme un momento para calmar mi mente es esencial.",
        "subtitulo": "**¿Qué pasaría si eligiera pensar antes de actuar?**",
        "parrafoBot": "Hoy, tómate un breve instante para cerrar los ojos y respirar profundamente. Reflexiona sobre una decisión reciente; evalúa cada opción con claridad. Esa pausa puede ser la clave que transformará tu enfoque hacia el futuro.",
        "style": {
          "accent": "#FF9800",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#3c3c3c"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Clear%20Thinking%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Máxima conexión",
      "autor": "Brad Stulberg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/7d/4f/9e/7d4f9eb7-8776-fda9-0442-a9c05ad39f0c/1038891568.jpg/626x0w.jpg",
      "tagline": "El éxito promociones premios dinero fallan sistemáticamente en proporcionarnos felicidad duradera Por más trofeos que añadamos a nuestra colección seguimos anhelando algo y sintiéndonos vacíos Groundedness significa poseer una base firme y estable tener un claro sentido del yo gracias al cual podamos encontrar un éxito profundo y duradero en vez de superficial y efímero",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Alegría",
        "Confianza",
        "Amor",
        "Gratitud"
      ],
      "frases": [
        "La verdadera felicidad radica en cultivar un sentido profundo de conexión con uno mismo y los demás. 🌱",
        "Encuentra la base que te sostiene y transforma tu anhelo en gratitud constante. ✨",
        "El éxito auténtico se mide por el nivel de conexión que estableces con tu ser interior. ❤️",
        "Profundiza en tus raíces para florecer en un camino lleno de significado y plenitud. 🌳"
      ],
      "colores": [
        "#FFB6C1",
        "#FFD700",
        "#ADD8E6",
        "#90EE90"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**Conexión Profunda: La Esencia del Ser**",
        "parrafoTop": "A medida que exploro mi interior, descubro que cada experiencia de conexión me acerca más a una verdad fundamental sobre mí mismo. Esta búsqueda no solo alimenta mi ser, sino que también nutre mis relaciones con los demás.",
        "subtitulo": "¿Y si comenzaras hoy a cultivar esa conexión sincera contigo y el mundo?",
        "parrafoBot": "Dedica unos minutos a la meditación consciente, sintiendo cada respiración como un lazo que te une a tus raíces. Permítete simplemente ser, observando cómo ese instante de presencia transforma tu percepción y abre nuevas puertas hacia el sentido pleno de tu existencia.",
        "style": {
          "accent": "#FF6F00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+M%C3%A1xima%20conexi%C3%B3n%20Brad%20Stulberg%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Destino libertad y alma",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/03/90/c4/0390c4d9-ea87-1945-aec1-6e3f0b4d4ed7/9786074807820.jpg/626x0w.jpg",
      "tagline": "Respuestas para saber cuál es el significado de la vida.Desde el momento en que nace empieza a surgir una gran búsqueda en lo más profundo de cada ser humano.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "curiosidad",
        "aprecio",
        "interés",
        "esperanza"
      ],
      "frases": [
        "Explora el vasto océano de tu ser, donde cada ola es un descubrimiento. 🌊",
        "La búsqueda de significado comienza en tu interior; despierta y observa. 🔍",
        "Cada pregunta que haces abre una nueva puerta hacia la comprensión. 🚪",
        "Conéctate con lo esencial; ahí reside la sabiduría que buscas. 🌌"
      ],
      "colores": [
        "#6B5B95",
        "#D3C0E8",
        "#F7B7A3",
        "#E1D9A4"
      ],
      "fondo": "#2F2F2F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**Concepto específico del libro**",
        "parrafoTop": "En este viaje introspectivo, cada paso me acerca a las respuestas que anhelo. La profundidad de mi ser guarda secretos que solo necesitan ser desvelados con la atención adecuada.",
        "subtitulo": "**¿Qué significado tiene para mí esta búsqueda?**",
        "parrafoBot": "Dedica un momento a cerrar los ojos y respirar profundamente. Imagina que cada inhalación trae consigo una chispa de luz, iluminando los rincones oscuros de tu mente. Al exhalar, libera todo lo que ya no te sirve, permitiendo que surja la claridad y la conexión con lo más genuino de ti mismo.",
        "style": {
          "accent": "#FF4500",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Destino%20libertad%20y%20alma%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Hay dos formas de verlo son rebeldes si la empresa quiere aferrarse al pasado. Son líderes si entiende que debe cambiar",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "entusiasmo",
        "motivación",
        "satisfacción",
        "compromiso"
      ],
      "frases": [
        "Transforma tu carrera y conviértete en el líder de tu vida. 🌟 ¡Actúa hoy y marca la diferencia!",
        "El cambio es la clave para crecer. Da ese primer paso hacia lo desconocido. 🚀 #SéTuPropioCEO",
        "Desata tu potencial y lidera desde donde estés. El futuro te espera. 🔑 ¡No mires atrás!",
        "Los rebeldes desafían las normas, los líderes crean nuevas oportunidades. Sé parte del cambio. 💡"
      ],
      "colores": [
        "#E0B0FF",
        "#FFD700",
        "#F7B7A3",
        "#FFC300"
      ],
      "fondo": "#333333",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "**TÍTULO: Liderazgo Transformacional**",
        "parrafoTop": "Al asumir el control de mi vida, descubrí que no solo cambié mi rumbo, sino que también influencié a quienes me rodeaban. La decisión de actuar es lo que nos distingue y nos conecta con un propósito más grande.",
        "subtitulo": "**¿Estás listo para marcar la diferencia?**",
        "parrafoBot": "Imagina dedicar unos minutos al día a reflexionar sobre tu visión. Establece metas concretas, visualiza tus logros y compártelos con otros. Esto te permitirá transformar no solo tu camino, sino también inspirar a quienes deseen seguirte en esta nueva travesía.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    }
  ]
}