{
  "libros": [
    {
      "titulo": "¿Por qué los chinos siempre tienen tiempo?",
      "autor": "Christine Cayol",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/ff/c7/f3/ffc7f311-4668-0dc6-90b7-97e378d50adc/9788417312824.jpeg/626x0w.jpg",
      "tagline": "Una obra que nos muestra cómo desarrollarnos personal y profesionalmente desde una nueva relación con el tiempo.Una nueva visión del tiempo basada en una cultura tan sabia y milenaria como la china.No llegaremos nunca el día solo tiene veinticuatro horas esto es para anteayer. La falta de tiempo es una enfermedad social que nos impide estar presentes en nuestras interacciones diarias. No vemos no oímos y no somos capaces de crear nada porque estamos desbordados.Christine Cayol se inspira en la cultura china para mostrarnos una nueva forma de gestionar el tiempo la vida y el futuro más eficaz más libre y creativa más espiritual y diametralmente opuesta a la nuestra. La misma sabiduría que permite a los chinos conciliar acción con disponibilidad rapidez con calma paciencia con capacidad de reacción sin renunciar al progreso.Una obra apasionante que combina la experiencia personal con una visión intercultural. Indispensable para comprender mejor la cultura china pero también para cortar con la urgencia con la adicción a la información y la obsesión por la multitarea. Para cambiar el clásico imposible no tengo tiempo por un ¿por qué no?",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "plenitud",
        "paciencia",
        "intencionalidad",
        "presencia"
      ],
      "frases": [
        "🕰️ Practica la paciencia: Dedica 15 minutos a una respiración consciente para sentirte más presente.",
        "🌿 Cultiva intencionalidad: Planifica tu día con propósito, eligiendo tareas que nutran tu bienestar.",
        "💬 Conéctate en profundidad: Ten una conversación significativa con alguien hoy y escúchalo activamente.",
        "⏳ Reevalúa el tiempo: Tómate un momento para reflexionar sobre cómo gestionas tu tiempo diario."
      ],
      "colores": [
        "#4caf50",
        "#ffeb3b",
        "#2196f3",
        "#ff9800"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La danza del tiempo consciente",
        "parrafoTop": "Me doy cuenta de que puedo gestionar mi tiempo con serenidad.",
        "subtitulo": "¿Qué pasaría si el verdadero secreto del tiempo es el ritmo, no la prisa?",
        "parrafoBot": "Dedico 20 segundos a respirar profundamente y a soltar lo innecesario, recordando que cada momento es una oportunidad para vivir con claridad.",
        "style": {
          "accent": "#a0522d",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+%C2%BFPor%20qu%C3%A9%20los%20chinos%20siempre%20tienen%20tiempo%3F%20Christine%20Cayol%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al poder de la mente",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/78/7c/20/787c2003-a178-7bd3-8e71-c4f196e488c8/9788423343652.jpg/626x0w.jpg",
      "tagline": "Un fascinante viaje a los enigmas de nuestra mente y de nuestras emociones.Con este libro Eduardo Punset cierra una trilogía dedicada a la felicidad al amor y al poder las tres claves que mueven el mundo.",
      "dimension": "Conocimiento|Descubrimiento|Transformación",
      "punto": "Cero|Reflexivo|Creativo|Máximo",
      "palabras": [
        "asombro",
        "curiosidad",
        "trascendencia",
        "conexión"
      ],
      "frases": [
        "🌌 Explora tu mente con asombro, anota una idea nueva que surgió hoy en solo 30 segundos.",
        "🔍 Dedica un minuto a buscar algo desconocido sobre ti mismo y déjate llevar por la curiosidad.",
        "🌱 Tómate 45 segundos para meditar sobre un cambio que deseas implementar en tu vida, dejando ir lo innecesario.",
        "🤝 Conecta con alguien durante un instante; pregúntale qué le apasiona, este diálogo puede cambiarlo todo."
      ],
      "colores": [
        "#6a1b9a",
        "#d32f2f",
        "#1976d2",
        "#388e3c"
      ],
      "fondo": "#1b1b1b",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder del autoconocimiento",
        "parrafoTop": "He aprendido que explorar mi mente me transforma.",
        "subtitulo": "¿Cómo puedo liberar todo mi potencial al comprender mis emociones?",
        "parrafoBot": "Dedica 60 segundos a identificar una creencia limitante y anota cómo puedes superarla.",
        "style": {
          "accent": "#8bc34a",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20poder%20de%20la%20mente%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La filosofía del éxito",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/3c/bd/8c3cbd23-ff8a-f4a6-8d4e-7853d8a35189/9788413441535.jpg/626x0w.jpg",
      "tagline": "Napoleón Hill te da las claves para alcanzar el éxito la felicidad y la tranquilidad de espíritu. Líbrate de las limitaciones que te autoimpones y disfruta de la riqueza de la vida.Trabajar para conseguir tu objetivo será más fácil y productivo si conviertes estas enseñanzas en tus nuevos hábitos. Aprende a definir tu meta en la vida a ser una persona proactiva y con iniciativa a mantener a raya las emociones negativas y a ganarte la confianza de los demás. Si lo haces tu nueva actitud te allanará el camino mucho más de lo que puedas imaginar.Usa esta obra como lo que es: la brújula que guio a un hombre que no sólo se hizo a sí mismo sino que fue capaz de alcanzar todas las metas que se propuso. Porque además de compartir los principios fundamentales del éxito Napoleon Hill te da instrucciones detalladas sobre cómo aplicarlos. ¡Define tu norte y dirígete hacia él sin perder más tiempo!",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoeficacia",
        "determinación",
        "proactividad",
        "empatía"
      ],
      "frases": [
        "🚀 Visualiza tus metas con claridad y define tu camino en menos de un minuto.",
        "💪 Enfoca tu determinación para superar cada obstáculo que encuentres hoy.",
        "🧠 Da el primer paso proactivo: establece un objetivo y comprométete a cumplirlo ahora.",
        "❤️ Cultiva empatía: escucha a alguien durante unos momentos y comprende su perspectiva."
      ],
      "colores": [
        "#ff5722",
        "#8bc34a",
        "#3f51b5",
        "#ffc107"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de la auto-sugestión",
        "parrafoTop": "Hoy me reconozco capaz de crear mi realidad.",
        "subtitulo": "¿Qué pasaría si el cambio que deseo comienza en mí?",
        "parrafoBot": "Dedico 30 segundos para visualizar mis metas y afirmar: “Soy lo que creo”.",
        "style": {
          "accent": "#00796b",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20filosof%C3%ADa%20del%20%C3%A9xito%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 6 hormonas que van a revolucionar tu vida",
      "autor": "David JP Phillips",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/09/27/1c/09271c7d-6da9-79ed-d06d-a26cbcbe77a1/9786073917995.jpg/626x0w.jpg",
      "tagline": "Dopamina Oxitocina Serotonina Cortisol Endorfinas Testosterona",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "euforia",
        "renovación",
        "resiliencia",
        "motivación"
      ],
      "frases": [
        "🎉 Celebra cada pequeño logro con un baile de felicidad. ¡Recompensa tu cerebro! 🌟",
        "🌱 Realiza una meditación rápida y respira profundo; renueva tu energía vital en menos de un minuto. 💚",
        "💪 Practica una afirmación poderosa frente al espejo; activa tu motivación y siente el impulso inmediato. 🚀",
        "📅 Escribe tres cosas por las que estás agradecido hoy; nutre tu resiliencia emocional en solo 30 segundos. ✨"
      ],
      "colores": [
        "#ffeb3b",
        "#00bcd4",
        "#ffc107",
        "#8bc34a"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Hormonas del bienestar en mi vida diaria",
        "parrafoTop": "Al practicar la gratitud, siento cómo mis hormonas se alinean.",
        "subtitulo": "¿Estoy utilizando el poder de mis hormonas para mejorar mi vida?",
        "parrafoBot": "Dedica 30 segundos a cerrar los ojos y visualizar tres momentos que te hayan hecho sonreír hoy.",
        "style": {
          "accent": "#1e88e5",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%206%20hormonas%20que%20van%20a%20revolucionar%20tu%20vida%20David%20JP%20Phillips%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El fin de semana de 5 días",
      "autor": "Nik Halik",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/c6/59/09/c659091c-9166-f62f-be43-0d5818e56e40/cover.jpg/626x0w.jpg",
      "tagline": "Es tu momento de dejar de estar atascado Estás listo para avanzar hacia un estilo de vida lleno de libertad financiera y propósitos El fin de semana de 5 días es tu puerta de acceso hacia mejores expectativas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "emancipación",
        "autenticidad",
        "progreso",
        "sinergia"
      ],
      "frases": [
        "🚀 Redefine tu rutina: transforma tus días en una búsqueda de libertad y felicidad. ¡Es hora de brillar!",
        "🌟 Conéctate contigo mismo: realiza una lista de pasiones que alimenten tu espíritu, tómate 15 minutos hoy.",
        "💼 Planea tu futuro: esboza un proyecto personal que deseas ejecutar durante tu 'fin de semana' ideal. ¡Actúa ya!",
        "🔄 Inicia un ciclo nuevo: identifica un hábito a eliminar esta semana para liberar espacio a nuevas oportunidades."
      ],
      "colores": [
        "#ffd54f",
        "#e57373",
        "#64b5f6",
        "#81c784"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El fin de semana de 5 días",
        "parrafoTop": "Hoy elijo vivir cada día como si fuera una oportunidad única.",
        "subtitulo": "¿Estoy listo para transformar mi tiempo en libertad y propósito?",
        "parrafoBot": "Dedica cinco minutos a escribir una intención para tu próximo 'fin de semana', creando la vida que deseas.",
        "style": {
          "accent": "#ff6f00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20fin%20de%20semana%20de%205%20d%C3%ADas%20Nik%20Halik%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Supercomunicadores",
      "autor": "Charles Duhigg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4b/2a/2e/4b2a2e4e-6092-277d-98ea-0d75dd6354c6/9788419820198.jpg/626x0w.jpg",
      "tagline": "los mejores comunicadores saben distinguir y emplear los tres tipos de conversaciones que existen la práctica la emocional y la social para conectar con las personas",
      "dimension": "Conexión|Empatía|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "conexión",
        "empatía",
        "autenticidad",
        "impacto"
      ],
      "frases": [
        "🤝 Practica una conversación sincera durante 15-60 segundos y observa cómo te conectas de manera auténtica.",
        "❤️ Haz un esfuerzo consciente por escuchar a alguien con total atención, creando un espacio de empatía en solo un minuto.",
        "💬 Comparte una experiencia personal breve que resuene con otro, dejando huella en la conversación en menos de 60 segundos.",
        "🌟 Desafía a un amigo a tener una conversación que transforme su percepción del mundo. ¡Atrévete a inspirar! 🚀"
      ],
      "colores": [
        "#FF6F61",
        "#6BAF92",
        "#FFD93D",
        "#F28D35"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Conversaciones triádicas",
        "parrafoTop": "Me doy cuenta de que conectar no solo es un arte, sino una práctica intencional.",
        "subtitulo": "¿Cómo puedo transformar mi conversación diaria en una experiencia enriquecedora?",
        "parrafoBot": "Practica una breve charla de tres minutos, integrando una emoción personal y observando cómo afecta a tu interlocutor.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#2C2C2C"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Supercomunicadores%20Charles%20Duhigg%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Todo el tiempo del mundo",
      "autor": " Lisa Broderick",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/10/7b/dc/107bdc37-1078-3a28-9bbc-d75961d637ff/9788411190206.jpg/626x0w.jpg",
      "tagline": "nos revela que el tiempo es una energía maleable y que podemos influir en él y manipularlo de la misma forma que sucede con otras energías sutiles Así el tiempo puede convertirse en un recurso abundante que podemos liberar de forma activa para tener todo el tiempo del mundo",
      "dimension": "Bienestar|Prosperidad|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "suspensión",
        "efervescencia",
        "transitoriedad",
        "prospección"
      ],
      "frases": [
        "⏳ Sumérgete en la suspensión del tiempo: respira profundamente y siente cada segundo, transformando tu presente. ",
        "✨ Experimenta la efervescencia de tus ideas: escribe tres sueños que quieres realizar, ¡déjalos brotar! ",
        "🌱 Reflexiona sobre la transitoriedad de cada instante: dedícale un momento a observar el movimiento a tu alrededor. ",
        "🔭 Busca la prospección en tu vida: identifica un área donde puedes liberar tiempo y actuar sobre ello hoy. "
      ],
      "colores": [
        "#FFC107",
        "#FF3D00",
        "#1E88E5",
        "#8E24AA"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El tiempo es una energía maleable",
        "parrafoTop": "Reconozco que tengo el poder de dar forma a mi tiempo y a mi vida.",
        "subtitulo": "¿Qué pasaría si liberara el tiempo para crear espacio en mi presente?",
        "parrafoBot": "Dedica 30 segundos a visualizar un momento que deseas vivir plenamente.",
        "style": {
          "accent": "#FFB74D",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Todo%20el%20tiempo%20del%20mundo%20%20Lisa%20Broderick%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Por qué no existe el mundo",
      "autor": "Markus Gabriel",
      "portada": "https://m.media-amazon.com/images/S/compressed.photo.goodreads.com/books/1461082671i/29362857.jpg",
      "tagline": "¿De dónde venimos? ¿Somos sólo un montón de partículas elementales y el mundo es un gigantesco contenedor? ¿Qué significa todo esto?El mundo no existe. Pero eso no significa que nada exista. Con vívidos ejemplos y experimentos mentales agudeza mental y espíritu provocador el filósofo Markus Gabriel expone los principios de la existencia y la nada para enfrentarnos con humor a los principios fundamentales de nuestra humanidad.",
      "dimension": "Existencial|Contemplativo|Inquisitivo",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "incomprensión",
        "abstracción",
        "duda",
        "asombro"
      ],
      "frases": [
        "🤔 Pregunta qué significa la realidad en tu vida en solo 15 segundos.",
        "🔍 Observa un objeto cotidiano y reflexiona sobre su existencia por medio minuto.",
        "🌌 Tómate un minuto para contemplar la inmensidad del universo y tu lugar en él.",
        "🌀 Anota tres cosas que consideras ciertas y desafía esas creencias en menos de un minuto."
      ],
      "colores": [
        "#3F51B5",
        "#FFC107",
        "#9E9E9E",
        "#00BCD4"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La nada como escenario de la existencia",
        "parrafoTop": "A veces me siento perdido entre la realidad y la nada.",
        "subtitulo": "¿Y si todo lo que creemos es solo una interpretación personal?",
        "parrafoBot": "Piensa en un objeto cotidiano y pregúntate: ¿qué significa para mí? Dedica 30 segundos a explorar esta reflexión.",
        "style": {
          "accent": "#FF4E50",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Por%20qu%C3%A9%20no%20existe%20el%20mundo%20Markus%20Gabriel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo sanar tu ansiedad cuando nadie más puede hacerlo",
      "autor": "Amy B. Scher",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a7/dd/fe/a7ddfe95-fccf-918f-a2cf-56ab37e29839/9786073182041.jpg/626x0w.jpg",
      "tagline": "comparte sus métodos comprobados para abordar y curar la raíz de la ansiedad cambiar creencias dañinas calmar tu cuerpo y liberar la vieja energía emocional que te detiene.",
      "dimension": "Bienestar|Sanación|Empoderamiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "alivio",
        "transformación",
        "autocompasión",
        "liberación"
      ],
      "frases": [
        "💫 Visualiza una vida sin ansiedad en solo 15 segundos. Suelta el pasado y ábrete al futuro.",
        "🧘‍♀️ Practica la autocompasión durante 60 segundos: siéntate, respira y abraza tus emociones.",
        "🌱 Dedica 30 segundos a liberar energía emocional: escribe tres cosas que sientes y deséchalas.",
        "✨ Durante 45 segundos, medita sobre una transformación positiva que deseas: siente cómo te empodera."
      ],
      "colores": [
        "#FFD700",
        "#8FBC8F",
        "#FFB6C1",
        "#FF4500"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Sana la raíz de tu ansiedad con autocompasión",
        "parrafoTop": "Hoy elijo validar mis emociones y darme permiso para sanar.",
        "subtitulo": "¿Qué pasaría si abrazar mi vulnerabilidad fuera mi mayor fortaleza?",
        "parrafoBot": "En 30 segundos, escribe una carta a ti mismo reconociendo tu valentía y tu deseo de cambio.",
        "style": {
          "accent": "#1ABC9C",
          "ink": "#EAEDED",
          "paper": "#2C3E50",
          "border": "#34495E"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20sanar%20tu%20ansiedad%20cuando%20nadie%20m%C3%A1s%20puede%20hacerlo%20Amy%20B.%20Scher%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La lentitud como método",
      "autor": "Carl Honoré",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/6e/88/17/6e881772-f279-1171-acd2-0a17ac49b32d/9788490067277.jpg/626x0w.jpg",
      "tagline": "El mundo en el que vivimos se rige por las decisiones rápidas y precipitadas y el espacio para la reflexión y la pausa cada vez es más reducido. La tendencia generalizada a solucionar los problemas solo a corto plazo conduce a menudo a generar complicaciones mayores en el futuro. Carl Honoré nos propone los ingredientes necesarios para evitar que ante un problema nos precipitemos siempre hacia la vía rápida fácil e irreflexiva y conseguir que seamos capaces de resolverlo de forma más lenta pero mucho más eficaz",
      "dimension": "Bienestar|Reflexión|Introspección",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "reflexión",
        "deliberación",
        "procrastinación",
        "contemplación"
      ],
      "frases": [
        "🕰️ Tómate un momento para observar el ritmo de tu respiración y conectarte con el aquí y el ahora durante un minuto.",
        "🌱 Plantea una idea o proyecto, dedícale tiempo a investigarlo sin apresurarte en la ejecución. Piensa en su desarrollo.",
        "📚 Escoge un libro que te intrigue, léelo lentamente. Permítete absorber cada palabra sin mirar la página siguiente.",
        "☕ Haz una pausa, disfruta de una bebida caliente mientras contemplas lo que has aprendido hoy, no corras hacia la siguiente tarea."
      ],
      "colores": [
        "#4CAF50",
        "#FFC107",
        "#FF9800",
        "#2196F3"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ritmo consciente en la toma de decisiones",
        "parrafoTop": "A veces siento que la prisa me lleva a errores que podrían evitarse.",
        "subtitulo": "¿Estoy realmente dispuesto a perder oportunidades por actuar sin pensar?",
        "parrafoBot": "Tómate 30 segundos para respirar profundamente antes de tomar tu próxima decisión; observa tus pensamientos.",
        "style": {
          "accent": "#FFB300",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20lentitud%20como%20m%C3%A9todo%20Carl%20Honor%C3%A9%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Lo que nos pasa por dentro",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/84/c1/07/84c1078e-d47e-b588-b852-c5c0c8007a10/9788423334261.jpg/626x0w.jpg",
      "tagline": "Una completa incursión por las estancias más íntimas de la condición humana.Saber cómo somos es la llave maestra para entenderlo que nos pasa por dentro y aprender a manejarnos por fuera.La huella imborrable de la infancia la turbulenta adolescencia los problemas del aprendizaje el amor y sus laberintos el éxito social la medicina personalizada el miedo a la muerte.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "conexión",
        "ansiedad",
        "curiosidad"
      ],
      "frases": [
        "🧠 Reflexiona sobre tu infancia y su impacto en tu vida actual. Dedica 30 segundos a escribir lo que recuerdas.",
        "💞 Conéctate con alguien cercano, comparte tus sentimientos y escucha los de ellos durante un minuto.",
        "😨 Identifica una ansiedad reciente. Respira profundamente y observa qué emociones surgen por un momento.",
        "🔍 Dedica 45 segundos a explorar un nuevo tema o idea que te intrigue; anota lo que encuentres."
      ],
      "colores": [
        "#4A90E2",
        "#F5A623",
        "#D0021B",
        "#8B572A"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La huella de la infancia es inmutable",
        "parrafoTop": "Al mirar hacia atrás, reconozco cómo moldea mi presente.",
        "subtitulo": "¿Soy realmente el resultado de mis experiencias o hay un camino nuevo por descubrir?",
        "parrafoBot": "Enfócate en ese momento significativo de tu infancia y dedica 30 segundos a escribir sobre él, permitiendo que las emociones fluyan.",
        "style": {
          "accent": "#F2C94C",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Lo%20que%20nos%20pasa%20por%20dentro%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Focus",
      "autor": "Daniel Goleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/d8/be/4e/d8be4e57-1bde-6d42-4d18-27d808ae1340/1023237066.jpg/626x0w.jpg",
      "tagline": "La práctica de la atención y de focalizar es como un músculo. Si no lo utilizamos se debilita; si lo ejercitamos se desarrolla y fortalece.Las personas que logran un máximo rendimiento (ya sea en la educación los negocios el deporte o las artes) utilizan intuitivamente formas de focalización y de atención plena. El quid no está en practicar la concentración durante muchas horas sino en la forma como prestamos atención a lo que hacemosy como absorbemos los feedbacks para autocorregirnos. Incluso el divagar mentalmente puede ser beneficioso.El antídoto para la fatiga mental es el mismo que para la fatiga física:tomar un descanso y sumergirse en una actividad completamente diferente (pasear disfrutar de la naturaleza charlar con amistades.",
      "dimension": "Bienestar|Prosperidad|Atención",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "concentración",
        "presencia",
        "atención plena",
        "recuperación"
      ],
      "frases": [
        "🧘‍♂️ Respira profundo y enfócate en tu respiración por un minuto para activar la atención plena.",
        "🌳 Haz una pausa, da un paseo al aire libre y observa los detalles a tu alrededor durante 60 segundos.",
        "🔍 Dedica un momento para reflexionar sobre tu día: ¿qué aprendiste? Escribe tus ideas en un papel en menos de un minuto.",
        "📵 Desconéctate de las pantallas durante 15 segundos y siente cómo fluye tu energía renovada."
      ],
      "colores": [
        "#3A5B8A",
        "#2B7D69",
        "#FFCC00",
        "#E37F25"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La práctica de la focalización consciente",
        "parrafoTop": "Reconozco que mi mente puede vagar, pero eso no me limita.",
        "subtitulo": "¿Qué pasaría si dedicara solo un minuto a un cambio?",
        "parrafoBot": "Respira profundamente y siente cada inspiración; hazlo 30 segundos.",
        "style": {
          "accent": "#00796b",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Focus%20Daniel%20Goleman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin querer queriendo",
      "autor": " Roberto Gómez Bolaños",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a5/db/38/a5db38c8-dac8-88e3-c404-fd73ed664963/9786071110565.jpg/626x0w.jpg",
      "tagline": "Esta autobiografía del genial Chespirito escrita con su humor inconfundible nos descubre el corazón de un hombre íntegro que ha hecho del noble oficio de entretener un auténtico arte.Sin querer queriendo es un testimonio apasionante de las andanzas; luchas y triunfos de un hombre que supo conquistar el mundo del espectáculo mediante el trabajo la tenacidad y el sentido humano. A través de innumerables anécdotas; las hay curiosas e insólitas trágicas y cómicas. Gómez Bolaños relata sus travesuras de infancia; sus pendencias de juventud; su ingreso casi fortuito al mundo de la radio y la televisión la manera en que nacieron personajes entrañables y muchos otros aspectos de su vida y su trabajo. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "nostalgia",
        "tenacidad",
        "vulnerabilidad",
        "autenticidad"
      ],
      "frases": [
        "🎭 Revive momentos icónicos de tu infancia al recordar los personajes que moldearon tu risa. 🕰️ (15-60 seg)",
        "📖 Dedica un instante a reflexionar sobre las lecciones que la vida te ha enseñado a través del humor. 💡 (15-60 seg)",
        "💔 Permítete sentir esa vulnerabilidad que nos une a todos, recordando el poder de la risa en tiempos difíciles. 🤗 (15-60 seg)",
        "📝 Escribe una carta a tu 'yo' del pasado, agradeciendo por cada tropiezo y triunfo en tu camino. 📬 (15-60 seg)"
      ],
      "colores": [
        "#E0A227",
        "#FF6F61",
        "#A1C5E3",
        "#FFC3C1"
      ],
      "fondo": "#1B1B1B",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Risas como lenguaje universal",
        "parrafoTop": "En mis momentos más oscuros, el humor me ha salvado.",
        "subtitulo": "¿Qué pasaría si permitiera que la risa sea mi guía en la vida?",
        "parrafoBot": "Dedica 30 segundos a recordar un momento cómico de tu infancia y sonríe por ello.",
        "style": {
          "accent": "#FFC107",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20querer%20queriendo%20%20Roberto%20G%C3%B3mez%20Bola%C3%B1os%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Piensa como un monje",
      "autor": "Jay Shetty",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/90/4a/2b/904a2ba7-af01-b470-5cdc-0d5d3d7ff87f/9788425358296.jpg/626x0w.jpg",
      "tagline": " cómo desarrollar tu poder cambiando tu enfoque de la autoimagen a la autoestima. Piensa como un monje te libera de la hipnosis del condicionamiento social y te ayuda a convertirte en el arquitecto de tu propia vida",
      "dimension": "Bienestar|Prosperidad|Transformación",
      "punto": "Máximo|Creativo|Activo|Cero",
      "palabras": [
        "resiliencia",
        "claridad",
        "disciplina",
        "sabiduría"
      ],
      "frases": [
        "🌱 Dedica 15 minutos a escribir sobre tus aprendizajes y cómo te han moldeado.",
        "💭 Visualiza tu futuro ideal, respira hondo y siente esa posibilidad durante 30 segundos.",
        "📚 Lee un fragmento de un libro inspirador y reflexiona sobre su mensaje en menos de un minuto.",
        "🧘‍♂️ Practica la meditación enfocada por 60 segundos, soltando pensamientos negativos."
      ],
      "colores": [
        "#6FBF4E",
        "#F28D2D",
        "#FF7F50",
        "#32BDAA"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Cultivar la autoimagen desde la compasión",
        "parrafoTop": "He aprendido que cambiar mi enfoque transforma mis experiencias.",
        "subtitulo": "¿Cómo puedo dejar de ser víctima de mis circunstancias?",
        "parrafoBot": "Dedica 15 segundos a apreciar algo bueno en ti, como el tiempo que tomaste para reflexionar sobre tus aprendizajes.",
        "style": {
          "accent": "#FFC300",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Piensa%20como%20un%20monje%20Jay%20Shetty%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Beneath the Surface",
      "autor": "Michael Phelps",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/51/7d/3e/517d3edd-f3dd-5cc2-3083-65adb9714d86/9781613213247.jpg/626x0w.jpg",
      "tagline": "Prepare to peek into the mind of a champion known as the most decorated Olympian of all time with 28 medals including 23 gold. In this candid memoir Phelps talks openly about his battle with attention deficit disorder the trauma of his parents’ divorce and the challenges that come with being thrust into the limelight",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vulnerabilidad",
        "superación",
        "confrontación",
        "autodescubrimiento"
      ],
      "frases": [
        "🏊‍♂️ Sumérgete en tus miedos y siente cómo te transforman en fortaleza.",
        "💪 Enfrenta tus debilidades con valor, es donde encuentras tu verdadera fuerza.",
        "🌊 Permítete fluir a través de la adversidad, cada desafío es una lección de vida.",
        "🧠 Explora las profundidades de tu mente; ahí hallarás respuestas a tus más grandes dudas."
      ],
      "colores": [
        "#1B9C85",
        "#F9BF3B",
        "#D76A8D",
        "#4A4E69"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Saber nadar en la tormenta emocional",
        "parrafoTop": "En mis momentos más oscuros, he encontrado luz en mi lucha.",
        "subtitulo": "¿Puede el dolor ser un catalizador para la grandeza?",
        "parrafoBot": "Mientras enfrento mis desafíos pasados, daré un giro de 180° a mis miedos en solo 30 segundos.",
        "style": {
          "accent": "#007A8C",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#4D4D4D"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Beneath%20the%20Surface%20Michael%20Phelps%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cartas para un ciego que creía ver",
      "autor": "Santiago Molano",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/dc/a6/c3/dca6c307-d0df-f79c-a64f-8eb698928a7c/9786287707405.jpg/626x0w.jpg",
      "tagline": "Deja de ser víctima y conviértete en el protagonista de tu vida.Soñamos con cambiar el mundo y creemos que todo lo malo viene del exterior sin entender que es dentro de nosotros que debe iniciar cualquier transformación.Este libro busca ayudarnos a cambiar la narrativa de víctima para asumir la responsabilidad sobre las decisiones que hemos tomado y que han definido nuestra vida. Es un llamado a observarnos en el espejo con objetividad pues solo así podremos hacernos cargo de nosotros mismos.Santiago Molano es un convencido de que en la propia historia se encuentra la clave para despertar. Por eso a través de cartas dirigidas a su Querido Santiago busca hacer un ejercicio de autoconocimiento en el que nos invita a reflexionar para entender quién es ese al que llamamos yo y qué lo mueve a reaccionar como lo hace.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "responsabilidad",
        "reflexión",
        "autenticidad",
        "transformación"
      ],
      "frases": [
        "🔍 Tómate un momento para reflexionar sobre tus decisiones y su impacto en tu vida. (30seg)",
        "🌱 Da un paso hacia la autenticidad: escribe una carta a tu 'yo' más verdadero. (60seg)",
        "💪 Acepta la responsabilidad de ser el protagonista de tu historia. Haz algo que represente ese poder hoy. (45seg)",
        "✏️ Redacta tus aprendizajes y las lecciones que han forjado tu camino; regálate este ejercicio de transformación. (50seg)"
      ],
      "colores": [
        "#5D9F6D",
        "#FFC107",
        "#3A9BD5",
        "#E1B12C"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Navegar en mi propia oscuridad",
        "parrafoTop": "A través de mis decisiones, reconozco mi luz.",
        "subtitulo": "¿Qué pasaría si asumiera el control total de mi vida?",
        "parrafoBot": "Hoy, durante un minuto, anota tres decisiones que cambiarías; empieza ahora.",
        "style": {
          "accent": "#7A1E7E",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cartas%20para%20un%20ciego%20que%20cre%C3%ADa%20ver%20Santiago%20Molano%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Shakespeare para enamorados",
      "autor": "Allan Percy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/86/21/33/86213375-5ff0-e621-26a6-35a2a084f8fb/9788490629918.jpg/626x0w.jpg",
      "tagline": "Del flechazo al desengaño del primer beso al amor imposible del compromiso a los celos Shakespeare para enamorados saca de los escenarios y de las antologías poéticas la ciencia shakespeariana del amor para iluminar nuestra vida cotidiana y por fin dar respuesta a preguntas como: ¿Por qué hay personas que tienen mala suerte en las relaciones sentimentales? ¿Cómo se cura el mal de amores? ¿Se puede vivir un romance toda la vida? ¿Cuál es el secreto de la seducción? ¿Cómo luchar contra los celos?",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "anhelo",
        "desengaño",
        "seducción",
        "celos"
      ],
      "frases": [
        "💔 Revisa un antiguo amor y siente cómo resuena su recuerdo en tu corazón por unos momentos.",
        "🌹 Crea una carta romántica inspirada en los sonetos de Shakespeare y déjala sin enviar.",
        "😢 Reflexiona sobre tus celos en una relación actual; escríbelo y deja que el papel absorba tus sentimientos.",
        "💌 Envía un mensaje a alguien que aprecias, compartiendo un recuerdo especial juntos para avivar la conexión."
      ],
      "colores": [
        "#B83A31",
        "#D99D2D",
        "#6A8ECA",
        "#E88F49"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Amor como juego teatral",
        "parrafoTop": "En cada recuerdo, descubro que el amor me transforma.",
        "subtitulo": "¿Hasta qué punto los celos oscurecen mi percepción del amor?",
        "parrafoBot": "Reflexiona sobre cómo tus antiguas cartas pueden iluminar un nuevo comienzo en 30 segundos.",
        "style": {
          "accent": "#4B3C3D",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Shakespeare%20para%20enamorados%20Allan%20Percy%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Descubre tu destino con el monje que vendió su Ferrari",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/26/ae/c4/26aec446-c3ff-3b28-d3c2-7f9732f5dfae/9788425345326.jpg/626x0w.jpg",
      "tagline": "¡Aprende cómo conseguir la vida que siempre has soñado tener y transforma definitivamente todas las dimensiones de tu mundo!Éste es el último libro de la serie que protagoniza el famoso monje que vendió su Ferrari una obra que puede conseguir que mires el mundo con otros ojos. Te enseñará a despertar tu yo más íntimo y te ayudará a lograr una vida más plena y más feliz así como prosperidad y paz interior. Lo único que tienes que hacer es mirar dentro de ti.Escrito como una fábula Descubre tu destino con el monje que vendió su Ferrari ofrece nuevos aspectos de la sabiduría de Julian Mantle el superabogado que cambió su vida de lujo por la paz interior y la felicidad. Una ficción inolvidable y paradójicamente realista que desvela el verdadero propósito de la vida y muestra cómo liberar todo el potencial del ser el secreto de la felicidad y la importancia de desbordar los límites para así encontrar el camino de la libertad personal.Una combinación de profundidad y lecciones prácticas que abrirá las puertas de las infinitas posibilidades que la vida depara a todas las personas y que transformarán definitivamente todas las dimensiones de tu mundo. Que te enseñará cómo conseguir la vida que siempre has soñado tener.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoconocimiento",
        "iluminación",
        "expansión",
        "equilibrio"
      ],
      "frases": [
        "🌅 Dedica unos minutos a meditar y sintonizar con tu ser interior. Tu destino te espera.",
        "💡 Anota tres cosas que realmente deseas lograr en tu vida. Visualiza cada paso hacia ellas.",
        "🚶‍♂️ Da un paseo por la naturaleza y observa cómo cada elemento resuena con tu propósito personal.",
        "✨ Realiza una acción bondadosa hoy. Conéctate con otros y siembra buenas intenciones."
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#4682B4",
        "#FF69B4"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Destinos iluminados por la introspección",
        "parrafoTop": "Hoy entiendo que mis deseos más profundos resuenan en mi ser.",
        "subtitulo": "¿Estoy dispuesto a explorar la vida que realmente anhelo?",
        "parrafoBot": "Dedica un minuto a cerrar los ojos y visualizar tu sueño; siente su poder.",
        "style": {
          "accent": "#FFD700",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Descubre%20tu%20destino%20con%20el%20monje%20que%20vendi%C3%B3%20su%20Ferrari%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "¿Demasiado inteligente para ser feliz?",
      "autor": "Jeanne Siaud-Facchin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/f3/59/9c/f3599c48-8934-2e31-d37c-6e187c4ac321/9788449329906.jpg/626x0w.jpg",
      "tagline": "¿Cómo puedo saber si soy superdotado? En caso de serlo ¿es posible que una gran inteligencia implique una sensibilidad exacerbada? ¿Puede aumentar también la fragilidad emocional e incluso causar sufrimiento? Ser superdotado es un don pero a su vez es un talento que puede suscitar un sentimiento de inadaptación una impresión de estar permanentemente fuera de lugar.¿Cómo puedo vivir de la mejor manera posible? ¿Cómo puedo aprovechar todos mis recursos? En ¿Demasiado inteligente para ser feliz? Jeanne Siaud-Facchin nos ofrece recursos y consejos para comprender y convivir mejor con este tipo de personalidad y conseguir que las personas con altas capacidades se sientan mejor consigo mismas y con la gente que les rodea.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inadaptación",
        "fragilidad",
        "introspección",
        "sensible"
      ],
      "frases": [
        "🌀 Reflexiona sobre cómo la inadaptación te ha moldeado, conecta con tu historia y abraza tu singularidad en el día a día.",
        "💔 Reconoce tus momentos de fragilidad, son oportunidades para fortalecer tu corazón y ser más compasivo contigo mismo.",
        "🔍 Dedica un instante a la introspección, pregunta: ¿Qué quiero realmente? Y escucha lo que surge de tu interior.",
        "🌱 Acepta tu sensibilidad como un regalo; anota tres aspectos positivos que surgen de sentir más intensamente."
      ],
      "colores": [
        "#A0522D",
        "#8FBC8F",
        "#FF6347",
        "#4682B4"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ajuste emocional y empatía",
        "parrafoTop": "He aprendido a aceptar mis complejidades y sentirme valioso.",
        "subtitulo": "¿Cómo puedo canalizar mi inteligencia hacia el bienestar emocional?",
        "parrafoBot": "Después de identificar un aspecto positivo de mi sensibilidad, dedicaré 30 segundos a escribir una afirmación que celebre mi singularidad.",
        "style": {
          "accent": "#7A7DFF",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+%C2%BFDemasiado%20inteligente%20para%20ser%20feliz%3F%20Jeanne%20Siaud-Facchin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Millonario en un fin de semana",
      "autor": "Noah Kagan",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/84/56/ab/8456ab8e-fb24-ee10-2af1-38caa59ba179/9781529192711.jpg/626x0w.jpg",
      "tagline": "Es hora de saltar el único obstáculo entre tú y una empresa de un millón de dólares",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "eufonía",
        "determinación",
        "audacia",
        "prospectiva"
      ],
      "frases": [
        "💡 Da el primer paso: escribe tres ideas de negocios en menos de 60 segundos.",
        "🚀 Imagina tu futuro exitoso y visualízalo durante un minuto.",
        "💪 Comienza a trabajar en tu idea ahora mismo, haz una lista de tareas para hoy.",
        "🌱 Conéctate con alguien que haya alcanzado sus sueños. ¿A qué lo invitarías?"
      ],
      "colores": [
        "#4CAF50",
        "#FFA500",
        "#00BFFF",
        "#FFDAB9"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Cambia tu relación con el dinero para siempre",
        "parrafoTop": "Hoy reconozco que mis ideas sobre el éxito están limitadas.",
        "subtitulo": "¿Estoy dispuesto a hacer lo que sea necesario para prosperar?",
        "parrafoBot": "Después de escribir mis tres ideas de negocio, tomaré acción en la más prometedora en los próximos 60 segundos.",
        "style": {
          "accent": "#FF4500",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Millonario%20en%20un%20fin%20de%20semana%20Noah%20Kagan%20entrevista%20espa%C3%B1ol"
    }
  ]
}