{
  "libros": [
    {
      "titulo": "La riqueza que el dinero no puede comprar",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/6a/b3/b9/6ab3b92f-c500-6c69-a6e3-70726ce4e105/9788425366352.jpg/626x0w.jpg",
      "tagline": "Este libro te ofrece una nueva filosofía y una fórmula de cambio profundo para disfrutar de una vida realmente plena con una gran fortaleza personal autenticidad un trabajo de lo más gratificante y un estilo de vida armonioso. Por fin sentirás que la verdadera fortuna te sonríe.Descubre los hábitos ocultos para alcanzar la plenitud y evitar las consecuencias de no desarrollar todo tu potencial.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "plenitud",
        "propósito",
        "fortaleza"
      ],
      "frases": [
        "🌅 Reconéctate con tu autenticidad y siente el poder de ser tú mismo.",
        "💡 Encuentra momentos de plenitud en las pequeñas cosas que te rodean.",
        "🎯 Establece un propósito claro hoy y da el primer paso hacia él.",
        "🏋️ Desarrolla tu fortaleza personal enfrentando tus miedos cada día."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#32CD32",
        "#1E90FF"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Riqueza interior y hábitos transformadores",
        "parrafoTop": "Reconozco que el verdadero bienestar proviene de cuidar mi ser.",
        "subtitulo": "¿Estoy dispuesto a descubrir la riqueza en mis relaciones y experiencias?",
        "parrafoBot": "Hoy, en solo 30 segundos, sonríe a un desconocido y siente la conexión humana.",
        "style": {
          "accent": "#FF4500",
          "ink": "#ffffff",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20riqueza%20que%20el%20dinero%20no%20puede%20comprar%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La inflamación de la mente",
      "autor": "Edward Bullmore",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/09/c3/c1/09c3c180-7331-e1a2-b086-c984e50168f3/9788449341205.jpg/626x0w.jpg",
      "tagline": "Esta revolucionaria obra esboza un futuro en el que podríamos encontrar nuevos tratamientos para romper los círculos viciosos del estrés la inflamación y la depresión y salir victoriosos de la lucha contra los principales problemas de la salud pública en el siglo XXI.",
      "dimension": "Bienestar|Conexión|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "estrés",
        "inmunidad",
        "resiliencia",
        "esperanza"
      ],
      "frases": [
        "🧘‍♂️ Respira profundamente, siente cómo disminuye el estrés en solo un minuto.",
        "💪 Fortalece tu sistema inmune con una taza de té caliente ahora mismo.",
        "🌱 Practica la resiliencia con un breve ejercicio de gratitud hoy.",
        "🌈 Visualiza un futuro esperanzador por 30 segundos, deja que te llene de energía."
      ],
      "colores": [
        "#FF6347",
        "#4682B4",
        "#FFD700",
        "#ADFF2F"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Inflamación mental y bienestar emocional",
        "parrafoTop": "He aprendido que el estado de mi mente influye en mi salud.",
        "subtitulo": "¿Cómo puedo transformar mis pensamientos para sanar mi cuerpo?",
        "parrafoBot": "Dedica 30 segundos a respirar profundamente, reconociendo cada inhalación como una oportunidad para liberar tensiones y encontrar calma.",
        "style": {
          "accent": "#6A5ACD",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20inflamaci%C3%B3n%20de%20la%20mente%20Edward%20Bullmore%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trillion Dollar Coach",
      "autor": "Eric Schmidt.Jonathan Rosenberg.Alan Eagle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/c1/e7/21/c1e7217e-6405-e32a-3863-20f1eac464a8/9781473675995.jpg/626x0w.jpg",
      "tagline": "Bill Campbell played an instrumental role in the growth of several prominent companies such as Google Apple and Intuit fostering deep relationships with Silicon Valley visionaries including Steve Jobs; Larry Page; and Eric Schmidt. In addition this business genius mentored dozens of other important leaders on both coasts from entrepreneurs to venture capitalists to educators to football players leaving behind a legacy of growing companies successful people respect friendship and love after his death in 2016.Leaders at Google for over a decade Eric Schmidt; Jonathan Rosenberg and Alan Eagle experienced firsthand how the man fondly known as Coach Bill built trusting relationships fostered personal growth  even in those at the pinnacle of their careers  inspired courage and identified and resolved simmering tensions that inevitably arise in fast-moving environments. To honor their mentor and inspire and teach future generations they have codified his wisdom in this essential guide.",
      "dimension": "Conexión|Crecimiento|Confianza",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "coraje",
        "lealtad",
        "inspiración"
      ],
      "frases": [
        "🤝 Comparte una historia que fortalezca la relación con tu equipo.",
        "🔥 Enfrenta un desafío hoy; actúa con coraje ante lo desconocido.",
        "🤗 Expresa tu agradecimiento a un colega; crea conexiones genuinas.",
        "🌟 Dedica un momento para reflexionar sobre tus aprendizajes recientes."
      ],
      "colores": [
        "#FFD700",
        "#FF4500",
        "#00BFFF",
        "#32CD32"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Construcción de confianza en relaciones",
        "parrafoTop": "Hoy reconozco el impacto que tengo en mi equipo y su crecimiento.",
        "subtitulo": "¿Qué pasaría si cada interacción fuera una oportunidad para conectar?",
        "parrafoBot": "Tómate 30 segundos para mirar a alguien a los ojos y agradecerle su esfuerzo; eso fortalecerá nuestra unión.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trillion%20Dollar%20Coach%20Eric%20Schmidt.Jonathan%20Rosenberg.Alan%20Eagle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Una Vida Sin Limites",
      "autor": " Alejandra Llamas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/1b/9d/7e/1b9d7e5b-0463-be8e-a4d9-717136794757/9786073185349.jpg/626x0w.jpg",
      "tagline": " Alejandra Llamas realiza un profundo análisis sobre la conexión que debe tener todo ser humano con su mundo interno para lograr alejarse del miedo y acercarse a la unión y al amor.A través de 45 versos fundamentales del Tao Te Ching texto ancestral clásico chino atribuido al filósofo Lao Tsé. Una vida sin límites se constituye como una herramienta para entender y ver de manera positiva nuestro entorno y lograr nuestra paz interior. Este libro nos invita a dejarnos llevar por el camino del Tao para reflexionar y alcanzar la serenidad.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tranquilidad",
        "serenidad",
        "sabiduría",
        "armonía"
      ],
      "frases": [
        "🌱 Medita por un momento y siente la paz en tu interior.",
        "✨ Reflexiona sobre tus emociones y busca el equilibrio ahora.",
        "📖 Lee un verso del Tao Te Ching y deja que te inspire a actuar.",
        "💫 Practica la gratitud escribiendo tres cosas por las que estás agradecido."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#32CD32",
        "#1E90FF"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Caminando hacia la unión con mi esencia",
        "parrafoTop": "En este momento, acepto mis emociones sin juzgarme.",
        "subtitulo": "¿Estoy listo para descubrir el camino del amor y la conexión?",
        "parrafoBot": "Al finalizar esta meditación de 5 minutos, escribe lo que sientes.",
        "style": {
          "accent": "#FFC0CB",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#2B2B2B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Una%20Vida%20Sin%20Limites%20%20Alejandra%20Llamas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin querer queriendo",
      "autor": " Roberto Gómez Bolaños",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a5/db/38/a5db38c8-dac8-88e3-c404-fd73ed664963/9786071110565.jpg/626x0w.jpg",
      "tagline": "Esta autobiografía del genial Chespirito escrita con su humor inconfundible nos descubre el corazón de un hombre íntegro que ha hecho del noble oficio de entretener un auténtico arte.Sin querer queriendo es un testimonio apasionante de las andanzas; luchas y triunfos de un hombre que supo conquistar el mundo del espectáculo mediante el trabajo la tenacidad y el sentido humano. A través de innumerables anécdotas; las hay curiosas e insólitas trágicas y cómicas. Gómez Bolaños relata sus travesuras de infancia; sus pendencias de juventud; su ingreso casi fortuito al mundo de la radio y la televisión la manera en que nacieron personajes entrañables y muchos otros aspectos de su vida y su trabajo. ",
      "dimension": "Conexión|Autenticidad|Reflexión",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "nostalgia",
        "descubrimiento",
        "pasión",
        "diversión"
      ],
      "frases": [
        "🎭 Revive momentos cómicos de tu infancia, juega como lo hacías antes.",
        "📖 Escribe una anécdota divertida que te haya marcado, compártela con alguien.",
        "😂 Imita a tu personaje favorito de Chespirito por un minuto y ríe sin parar.",
        "💡 Reflexiona sobre un aprendizaje inesperado que te dio la vida, ¡aprovéchalo!"
      ],
      "colores": [
        "#FFB6C1",
        "#FFDAB9",
        "#FFC0CB",
        "#FFFACD"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Risa y reflexión como arte de vida",
        "parrafoTop": "A veces, reconozco que lo simple puede traernos alegría profunda.",
        "subtitulo": "¿Hasta qué punto las pequeñas travesuras pueden cambiar nuestro día?",
        "parrafoBot": "Recuerda esos momentos cómicos que compartiste, y en 30 segundos, cuenta uno a alguien para revivir la risa juntos.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20querer%20queriendo%20%20Roberto%20G%C3%B3mez%20Bola%C3%B1os%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 25 leyes bíblicas para el éxito",
      "autor": "William Douglas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d2/f3/86/d2f386d5-0b77-6163-bcc9-4403c6f77889/9789584264930.jpg/626x0w.jpg",
      "tagline": "La Biblia es el mejor manual sobre el éxito que se haya escrito hasta hoy.Contrario a lo que se piensa no habla solamente sobre religión sino también sobre los valores fundamentales para construir una base sólida para la vida profesional.Los autores de este libro acuden a esa fuente milenaria de sabiduría para consolidar las 25 leyes que presentan en estas páginas. Son lecciones que hablan sobre la importancia del esfuerzo y la dedicación en el trabajo la búsqueda indispensable del conocimiento y la evolución personal el respeto a los otros y por encima de todo la honestidad.Sin importar su orientación espiritual o si usted es empleado trabajador independiente emprendedor o dueño de una empresa este libro puede transformar su vida.En estas páginas usted aprenderá:Los antídotos contra los siete pecados capitales en la búsqueda del éxito.Lo que enseña Salomón en el libro de los Proverbios sobre el éxito profesional.Los errores de la teologia de la prosperidad y la teologia de la miseria. Las virtudes recomendadas por la Biblia para alcanzar el éxito.Cómo tener una relación armoniosa con el dinero. 200 citas bíblicas para alcanzar la excelencia la credibilidad y el éxito",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "integridad",
        "esperanza",
        "sabiduría",
        "resiliencia"
      ],
      "frases": [
        "🌱 Cultiva integridad en tu vida diaria y observa cómo crecen tus oportunidades.",
        "✨ Encuentra esperanza en los desafíos; cada tropiezo es un paso hacia el éxito.",
        "📖 Aplica la sabiduría de Proverbios hoy; pequeños actos crean grandes cambios.",
        "💪 Fortalece tu resiliencia: enfrenta cada reto con una actitud positiva y decidida."
      ],
      "colores": [
        "#ffcc00",
        "#66ccff",
        "#66cc33",
        "#ff6699"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La búsqueda del éxito mediante principios atemporales",
        "parrafoTop": "Reconozco que el esfuerzo y la dedicación son clave en mi camino.",
        "subtitulo": "¿Estoy realmente preparado para aplicar valores fundamentales en mi vida?",
        "parrafoBot": "Reflexiona sobre cómo cada pequeño acto de honestidad puede transformar tu entorno en los próximos 30 segundos.",
        "style": {
          "accent": "#ff9933",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2025%20leyes%20b%C3%ADblicas%20para%20el%20%C3%A9xito%20William%20Douglas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Full stop",
      "autor": "Silvio Raij",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/19/f5/1e19f536-0345-fdc5-1ec2-ae150ce20ef0/9789501201758.jpg/626x0w.jpg",
      "tagline": "Hacer una pausa puede cambiarnos la vida necesaria para salir del piloto automático con que vivimos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "despertar",
        "reflexión",
        "transformación",
        "autenticidad"
      ],
      "frases": [
        "🧘‍♂️ Dedica un momento a respirar y siente tu cuerpo en el presente.",
        "📖 Lee una página de tu libro favorito y reflexiona sobre lo aprendido.",
        "💭 Escribe tres pensamientos que te ayuden a salir del piloto automático.",
        "🌱 Haz una pausa para observar la naturaleza a tu alrededor."
      ],
      "colores": [
        "#ff9966",
        "#ffcc99",
        "#66cccc",
        "#cc66ff"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Pausas que revelan la vida en su esencia",
        "parrafoTop": "He aprendido que detenerme me conecta con mi verdadero ser.",
        "subtitulo": "¿Qué descubrirías si hicieras una pausa en tu rutina diaria?",
        "parrafoBot": "Tómate 30 segundos para observar cómo respira tu cuerpo y siente cada inhalación.",
        "style": {
          "accent": "#ffcc33",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Full%20stop%20Silvio%20Raij%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la concentración absoluta",
      "autor": "Dandapani",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d9/7b/22/d97b22e5-bf04-0347-be42-e292765dca7f/9788411191036.jpg/626x0w.jpg",
      "tagline": "Herramientas Prácticas Para Curarse de la Distracción Y Vivir Con Alegría Y Propósito",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "atención",
        "claridad",
        "enfoque",
        "intensidad"
      ],
      "frases": [
        "🧘‍♂️ Dedica 5 minutos a respirar profundamente y centrar tu mente.",
        "📖 Lee una página de un libro que te apasione para encender la curiosidad.",
        "✍️ Anota tres pensamientos que te inspiren para clarificar tu visión.",
        "⏰ Establece un temporizador de 15 minutos y trabaja sin distracciones en una tarea."
      ],
      "colores": [
        "#ffcc33",
        "#0099cc",
        "#ff4444",
        "#33cc99"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de la concentración profunda",
        "parrafoTop": "A veces, siento que mi mente se dispersa y me frustra.",
        "subtitulo": "¿Cómo sería si pudiera dominar cada instante de mi atención?",
        "parrafoBot": "Recuerda tu práctica de respiración; ahora, dedica 5 segundos a sentir el presente.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20concentraci%C3%B3n%20absoluta%20Dandapani%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Jugarse la piel",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/5c/48/b2/5c48b27d-8c15-6139-d294-828ab38bbe26/9788449335709.jpg/626x0w.jpg",
      "tagline": "En uno de sus libros más provocadores el famoso pensador Nassim Nicholas Taleb redefine lo que significa comprender el mundo tener éxito en una profesión contribuir a una sociedad justa y equitativa detectar el absurdo e influir en los demás Demuestra cómo la voluntad de aceptar los propios riesgos es un atributo esencial de héroes santos e individuos prósperos en todos los ámbitos de la sociedad.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "coraje",
        "vulnerabilidad",
        "arriesgar",
        "tenacidad"
      ],
      "frases": [
        "🦸‍♂️ Acepta el riesgo y actúa como un héroe en tu propia historia.",
        "💔 Permítete ser vulnerable, las conexiones auténticas son poderosas.",
        "🎲 Juega tus cartas con audacia; cada elección es una aventura.",
        "🔥 Sé tenaz, persiste ante la adversidad y forja tu camino."
      ],
      "colores": [
        "#cc3300",
        "#ff6600",
        "#ff9900",
        "#ffcc33"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Antifragilidad emocional",
        "parrafoTop": "He aprendido a crecer en la incertidumbre y a celebrar el riesgo.",
        "subtitulo": "¿Qué tan fuerte puede volverse mi espíritu al enfrentar lo desconocido?",
        "parrafoBot": "Dedica 30 segundos a anotar un miedo y una acción para enfrentarlo hoy.",
        "style": {
          "accent": "#cc0000",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Jugarse%20la%20piel%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Bruce Lee",
      "autor": " John Little",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/99/21/a4/9921a403-0f7b-b1fe-78a4-d7720d4a6cf5/9788418223167.jpg/626x0w.jpg",
      "tagline": "un artista de la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "sabiduría interior",
        "autoconocimiento",
        "adaptabilidad"
      ],
      "frases": [
        "💪 Practica una serie de movimientos inspirados en Bruce Lee durante 15-60 seg.",
        "🌌 Reflexiona sobre tus pasiones y lo que te define en este momento.",
        "🧘‍♂️ Encuentra un lugar tranquilo y medita, dejando ir las distracciones externas.",
        "📖 Dedica unos minutos a escribir tus aprendizajes del día, como un guerrero."
      ],
      "colores": [
        "#ffcc00",
        "#66cc33",
        "#ff6699",
        "#ff9900"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El camino del Jeet Kune Do",
        "parrafoTop": "En mi viaje, descubro que cada golpe y movimiento me conectan con mi esencia.",
        "subtitulo": "¿Estoy listo para liberarme de las limitaciones que yo mismo he creado?",
        "parrafoBot": "Practica un movimiento de Kung Fu durante 30 segundos, sintiendo cómo tu cuerpo se vuelve uno con el arte.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Bruce%20Lee%20%20John%20Little%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Grit",
      "autor": "Angela Duckworth",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/26/fe/71/26fe7112-1523-0907-371c-9d5080db8387/9788416715381.jpeg/626x0w.jpg",
      "tagline": "El poder de la pasión y la perseverancia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "determinación",
        "apasionamiento",
        "crecimiento"
      ],
      "frases": [
        "🔥 Reconoce tu pasión y escribe un plan para desarrollarla en 30 segundos.",
        "🚀 Da un pequeño paso hacia tu objetivo más grande, solo por hoy.",
        "📈 Reflexiona sobre un desafío superado y visualiza el aprendizaje que te dejó.",
        "🌱 Encuentra una forma de mejorar hoy; ¿qué hábito puedes empezar a cultivar?"
      ],
      "colores": [
        "#ffcc00",
        "#ff9900",
        "#ff6600",
        "#ff3300"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Grit: la constancia en el esfuerzo a largo plazo",
        "parrafoTop": "Reconozco que cada pequeño paso me acerca a mis sueños.",
        "subtitulo": "¿Estoy dispuesto a seguir adelante, incluso cuando los resultados no son inmediatos?",
        "parrafoBot": "Hoy, durante 30 segundos, escribiré tres maneras en que puedo cultivar mi pasión con acciones diarias.",
        "style": {
          "accent": "#007acc",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Grit%20Angela%20Duckworth%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al poder de la mente",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/78/7c/20/787c2003-a178-7bd3-8e71-c4f196e488c8/9788423343652.jpg/626x0w.jpg",
      "tagline": "Un fascinante viaje a los enigmas de nuestra mente y de nuestras emociones.Con este libro Eduardo Punset cierra una trilogía dedicada a la felicidad al amor y al poder las tres claves que mueven el mundo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "asombro",
        "conexión",
        "autenticidad"
      ],
      "frases": [
        "🧠 Reflexiona sobre tus pensamientos más profundos en este momento. 🕒",
        "✨ Descubre la maravilla en lo cotidiano; observa con atención por un minuto. 👀",
        "🤝 Conéctate emocionalmente con alguien, comparte tus sentimientos sinceramente. 🗣️",
        "💡 Actúa desde tu autenticidad; escribe una frase que te defina en 60 segundos. ✍️"
      ],
      "colores": [
        "#ffcc66",
        "#ff9933",
        "#ff6699",
        "#33ccff"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Neuroplasticidad emocional",
        "parrafoTop": "Reconozco que mi mente puede reconfigurarse y crecer.",
        "subtitulo": "¿Hasta qué punto estoy dispuesto a transformar mis pensamientos?",
        "parrafoBot": "Después de reflexionar sobre mis emociones, dedico 30 segundos a escribir una afirmación positiva que me inspire.",
        "style": {
          "accent": "#6699ff",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20poder%20de%20la%20mente%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El almanaque de Naval Ravikant",
      "autor": "Eric Jorgenson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/9e/68/08/9e6808a4-e8c6-e3ca-23b8-741c9472b0b3/9781544514208.jpg/626x0w.jpg",
      "tagline": "Getting rich is not just about luck happiness is not just a trait we are born with These aspirations may seem out of reach but building wealth and being happy are skills we can learn",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autonomía",
        "sabiduría",
        "gratitud",
        "intencionalidad"
      ],
      "frases": [
        "💡 Practica la intencionalidad al establecer metas personales hoy.",
        "🌱 Reflexiona sobre tus aprendizajes y comparte gratitud por ellos.",
        "📚 Dedica 15 minutos a leer sobre el concepto de riqueza en tu vida.",
        "🎯 Identifica una acción pequeña que te acerque a tu versión ideal."
      ],
      "colores": [
        "#ffcc99",
        "#66ff66",
        "#ccffcc",
        "#ff6666"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La riqueza es un sistema de pensamientos",
        "parrafoTop": "Hoy reconozco que puedo diseñar mi propia felicidad y abundancia",
        "subtitulo": "¿Qué pasaría si cada decisión que tomo acerca de mi tiempo me acerca a mi versión ideal?",
        "parrafoBot": "En 30 segundos, escribe una afirmación positiva sobre tu relación con el dinero y repítela en voz alta.",
        "style": {
          "accent": "#008080",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20almanaque%20de%20Naval%20Ravikant%20Eric%20Jorgenson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "LIT Life ignition tools",
      "autor": "Jeff Karp",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/9e/74/219e74c0-0074-2855-fd9e-2995c19f9245/9788417992361.jpg/626x0w.jpg",
      "tagline": "Cómo puedes lograr un mayor rendimiento mental y creatividad en un mundo lleno de distracciones de fechas límite constantes de tiempo perdido en las redes",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "entusiasmo",
        "claridad",
        "transformación",
        "descubrimiento"
      ],
      "frases": [
        "✨ Explora una nueva pasión en solo 30 segundos, ¡hazlo ahora!",
        "🧩 Dedica un minuto a identificar lo que te motiva hoy. ¡Actúa ya!",
        "🌱 Da un paso hacia tu próximo objetivo en 45 segundos, ¡empieza ya!",
        "🚀 Visualiza tu futuro brillante durante un minuto y siente esa energía."
      ],
      "colores": [
        "#ffcc33",
        "#ff9933",
        "#66ccff",
        "#33cc99"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Ignición de la vida a través del autodescubrimiento",
        "parrafoTop": "Hoy reconozco que cada pequeña acción suma hacia mi mejor versión.",
        "subtitulo": "¿Cómo puedo encender mi potencial oculto en este momento?",
        "parrafoBot": "Después de visualizar mi futuro, dedicaré 30 segundos para escribir una meta que me inspire hoy.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+LIT%20Life%20ignition%20tools%20Jeff%20Karp%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro de los 5 anillos",
      "autor": "Miyamoto Musashi",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/36/8a/f1/368af195-4b40-408b-54be-d070bbebc91e/9788441438941.jpg/626x0w.jpg",
      "tagline": "Adéntrate en el mundo de la estrategia y la filosofía samurái",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "estrategia",
        "contemplación",
        "tenacidad",
        "armonía"
      ],
      "frases": [
        "🗡️ Estudia la estrategia de un maestro en cada movimiento diario. Practica hoy.",
        "🌄 Contempla la serenidad de tu entorno y encuentra calma en cada respiro.",
        "💪 Desarrolla tenacidad, enfrenta los desafíos con firmeza esta semana.",
        "🎵 Busca la armonía en tus acciones cotidianas, siente el ritmo del momento."
      ],
      "colores": [
        "#ffcc00",
        "#33ccff",
        "#ff6600",
        "#6699cc"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El camino del vacío",
        "parrafoTop": "Hoy reconozco que en la ausencia se encuentra la esencia de la verdadera fuerza.",
        "subtitulo": "¿Estoy dispuesto a dejar ir lo superficial para encontrar mi centro?",
        "parrafoBot": "Dedico 15 segundos a observar mi respiración, dejando que cada exhalación me acerque a esa serenidad profunda.",
        "style": {
          "accent": "#b3b300",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20de%20los%205%20anillos%20Miyamoto%20Musashi%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La biología de la creencia",
      "autor": " Bruce H. Lipton",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/26/91/24/26912472-8a24-97d0-8004-a634aba24103/9781401949594.jpg/626x0w.jpg",
      "tagline": "It is now widely recognized that genes and DNA do not control our biology Instead they are controlled by signals from outside the cell including energetic messages emanating from our thoughts",
      "dimension": "Conexión|Transformación|Autoconocimiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "libertad",
        "autenticidad",
        "empoderamiento",
        "conciencia"
      ],
      "frases": [
        "✨ Reflexiona sobre cómo tus pensamientos moldean tu realidad. ¡Escribe lo que sientes!",
        "💡 Conéctate con tu ser interior: practica la meditación por 15 minutos.",
        "🌱 Identifica una creencia limitante y replántala con una afirmación positiva ahora.",
        "🧠 Visualiza un futuro donde tus decisiones están en armonía con tu esencia. ¡Siente esa emoción!"
      ],
      "colores": [
        "#4CAF50",
        "#FFC107",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La epigenética transforma nuestras creencias",
        "parrafoTop": "Reconozco que mis pensamientos influyen en mi realidad.",
        "subtitulo": "¿Cómo cambiaría tu vida si pudieras reprogramar tus creencias?",
        "parrafoBot": "Recuerda el momento de meditación y toma 30 segundos para visualizar tu nuevo yo.",
        "style": {
          "accent": "#008B74",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2C2C2C"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20biolog%C3%ADa%20de%20la%20creencia%20%20Bruce%20H.%20Lipton%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje de Andrés",
      "autor": "Svend Brinkmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/b7/9c/c8/b79cc8bb-33bd-9f6b-7104-1884d1d87048/1034313484.jpg/626x0w.jpg",
      "tagline": "¿Qué es el ser humano? Alrededor de Andrés todo eran preguntas profundas: ¿quién eres? ¿qué quieres? ¿qué te hace feliz? Sin embargo jamás se había cuestionado el sentido de la existencia misma. Jamás… hasta la lectura de un misterioso manuscrito durante un viaje de aprendizaje que cambiará su vida. Andrés es un adolescente introvertido que atraviesa una depresión. Cuando más necesita cambiar de aires Ana su abuela paterna le propone recorrer Europa en tren juntos. Por desgracia Ana cae gravemente enferma. Consciente de que ya no podrá acompañarlo le anima a embarcarse en ese viaje planeado. Incluso le regala una maleta de libros para que lo acompañen. De todos ellos le insiste en leer ¿Qué es el ser humano? un manuscrito filosófico que le guiará en la comprensión de la especie humana. Andrés sube al tren solo y sin conocer su destino. Ana lo conduce a través de Skype hacia una fascinante ruta por distintos países. Se cruza con un sinfín de personas conoce famosas obras artísticas y visita lugares emblemáticos de la historia europea hasta alcanzar lo más importante en la vida: el sentido de la existencia humana.",
      "dimension": "Bienestar|Reflexión|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "melancolía",
        "búsqueda",
        "transformación",
        "contemplación"
      ],
      "frases": [
        "🧳 Reflexiona sobre el significado de tu viaje personal en este momento. 🕰️",
        "📖 Lee una página del manuscrito '¿Qué es el ser humano?' y anota tus pensamientos. ✍️",
        "🌍 Imagina un lugar emblemático que deseas visitar y escribe por qué. 💭",
        "💬 Comparte con alguien cercano cómo sientes que has cambiado en los últimos años. 🌱"
      ],
      "colores": [
        "#8E24AA",
        "#FF9800",
        "#3F51B5",
        "#F44336"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Sentido de la existencia humana",
        "parrafoTop": "A través de mi viaje, he empezado a cuestionar quién soy realmente.",
        "subtitulo": "¿Hasta qué punto nuestra identidad se forja en los caminos que elegimos?",
        "parrafoBot": "Después de reflexionar sobre mis experiencias y emociones pasadas, dedica 30 segundos a escribir una carta a tu futuro yo sobre tus aprendizajes y deseos.",
        "style": {
          "accent": "#6A1B9A",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20de%20Andr%C3%A9s%20Svend%20Brinkmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Aprende el método para eliminar automatizar y tercerizar tareas y lidera en la era de la inteligencia artificial",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "proactividad",
        "iniciativa",
        "estrategia"
      ],
      "frases": [
        "🚀 Planifica tu semana en 15 minutos y siente la energía fluir.",
        "💡 Identifica una tarea que puedes automatizar hoy mismo y actúa.",
        "📈 Haz un mapa de tus objetivos y establece pasos claros para lograrlos.",
        "🧠 Reflexiona por 5 minutos sobre tus fortalezas y cómo potenciarlas."
      ],
      "colores": [
        "#FFEB3B",
        "#FFC107",
        "#CDDC39",
        "#FF9800"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Protagonismo personal en la gestión de mi vida",
        "parrafoTop": "Hoy elijo liderar mis decisiones sin miedo al error.",
        "subtitulo": "¿Estoy listo para transformar mi día a día en una oportunidad?",
        "parrafoBot": "Mientras reviso mi mapa de objetivos, estableceré un mini-hito en los próximos 30 segundos.",
        "style": {
          "accent": "#616161",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Amar lo que es",
      "autor": "Byron Katie",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/73/90/7f/73907ff5-f69a-f783-7e89-cc292b94a659/amar_lo_que_es.jpg/626x0w.jpg",
      "tagline": "Lo que provoca nuestro sufrimiento no es el problema sino lo que pensamos sobre el mismo. Paso a paso y mediante ejemplos claros Amar lo que es te enseñará a poner en práctica este proceso revolucionario.",
      "dimension": "Aceptación|Sabiduría|Empatía",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "aceptación",
        "sufrimiento",
        "percepción",
        "liberación"
      ],
      "frases": [
        "🧘‍♀️ Reflexiona sobre una creencia que te causa dolor y cuestiona su verdad en 60 seg.",
        "💭 Escribe tres cosas que aceptas de ti mismo sin juzgar en menos de un minuto.",
        "🌱 Observa tus pensamientos durante cinco respiraciones y permite que fluyan sin aferrarte.",
        "💬 Comparte con alguien cómo has aprendido a ver tus problemas desde otra perspectiva."
      ],
      "colores": [
        "#6A1B9A",
        "#FFB300",
        "#0D47A1",
        "#F57F17"
      ],
      "fondo": "#1B1B1B",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Amor incondicional hacia la realidad",
        "parrafoTop": "Reconozco que mi sufrimiento proviene de mis pensamientos.",
        "subtitulo": "¿Y si el dolor se convierte en una oportunidad para amar?",
        "parrafoBot": "En cinco respiraciones, observa cómo fluyen tus juicios y permite que se desvanezcan.",
        "style": {
          "accent": "#FFC1E3",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Amar%20lo%20que%20es%20Byron%20Katie%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Millonario en un fin de semana",
      "autor": "Noah Kagan",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/84/56/ab/8456ab8e-fb24-ee10-2af1-38caa59ba179/9781529192711.jpg/626x0w.jpg",
      "tagline": "Es hora de saltar el único obstáculo entre tú y una empresa de un millón de dólares",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "entusiasmo",
        "motivación",
        "desafío",
        "cambio"
      ],
      "frases": [
        "🚀 Define tu idea de negocio y escribe un plan en menos de 60 segundos.",
        "💡 Visualiza tu éxito y dibuja un mapa mental de tus metas ahora mismo.",
        "🔥 Lanza una mini campaña en redes sociales sobre tu proyecto hoy.",
        "📝 Escribe tres pasos concretos que tomarás esta semana para iniciar tu negocio."
      ],
      "colores": [
        "#FF5722",
        "#FFC107",
        "#76FF03",
        "#3D5AFE"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Construir un negocio en 48 horas",
        "parrafoTop": "He aprendido que las ideas brillantes no necesitan semanas, sino decisión.",
        "subtitulo": "¿Qué pasaría si hoy me comprometo a hacer de mi pasión un ingreso?",
        "parrafoBot": "Después de definir mi idea, voy a escribir un pitch en 60 segundos y compartirlo.",
        "style": {
          "accent": "#00BFFF",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Millonario%20en%20un%20fin%20de%20semana%20Noah%20Kagan%20entrevista%20espa%C3%B1ol"
    }
  ]
}