{
  "libros": [
    {
      "titulo": "Trabaja duro trabaja con astucia",
      "autor": "Curtis Jackson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/3b/fa/61/3bfa615a-c9a6-c003-dfa5-ace6b0160036/1033773126.jpg/626x0w.jpg",
      "tagline": "Debes entender que no existe eso de lograrlo; que no importa cuánto dinero fama o éxito obtengas el futuro traerá más dificultades más drama más obstáculos; la meta no es sólo ser exitoso sino conservar ese éxito. yo lo aprendí por las malas y es una habilidad que te voy a enseñar en este libro. Jackson llegó a la cima se desplomó y volvió a subir;Comparte las reglas y estrategias que le permitieron retomar y conservar su lugar en la cima. Un libro imprescindible que te permitirá sobreponerte a las crisis adaptarte a los cambios y cumplir todas tus metas con dedicación y confianza en ti mismo.",
      "dimension": "Resiliencia|Superación|Adaptabilidad",
      "punto": "Máximo|Activo|Creativo",
      "palabras": [
        "resiliencia",
        "adaptación",
        "determinado",
        "superación"
      ],
      "frases": [
        "💪 Activa tu determinación y enfrenta un reto hoy. ¡Siente el poder de la resiliencia! 🙌",
        "🔄 Reflexiona sobre un cambio que necesitas y toma acción en este instante. ✨",
        "🌟 Da un paso hacia adelante y redefine tu éxito. La adaptación es clave. 🚀",
        "🧗‍♂️ Enfrenta una dificultad pequeña y observa cómo creces con cada superación. 💥"
      ],
      "colores": [
        "#FBAE42",
        "#D94A4A",
        "#5CBBF6",
        "#38B67E"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Trabajo astuto es el verdadero éxito.",
        "parrafoTop": "Sé que mi crecimiento no termina con una meta, y cada reto me hace más fuerte.",
        "subtitulo": "¿Estoy listo para enfrentar las dificultades y transformar mis fracasos en aprendizajes?",
        "parrafoBot": "Recuerda que incluso en los momentos más difíciles, dar un paso de 30 segundos hacia una nueva estrategia puede abrir nuevas puertas.",
        "style": {
          "accent": "#C65D5E",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trabaja%20duro%20trabaja%20con%20astucia%20Curtis%20Jackson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Esencialismo",
      "autor": "Greg McKeown",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication114/v4/12/37/f3/1237f3f8-6456-850e-c97d-5cec878bef02/9786071133847.jpg/626x0w.jpg",
      "tagline": "Esencial no se trata de hacer más cosas en menos tiempo Se trata de obtener sólo cosas bien hechas No es una estrategia de gestión del tiempo o una técnica de productividad Es una disciplina sistemática para discernir lo que es absolutamente esencial y eliminar todo lo que no es para que podamos enfocarnos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "enfoque",
        "simplificación",
        "claridad",
        "decisión"
      ],
      "frases": [
        "🔍 Dedica 15 minutos a identificar lo esencial en tu día y descarta lo innecesario.",
        "🧹 Elimina tres tareas de tu lista que no aportan valor y siente la ligereza de ser esencial.",
        "💡 Tómate un instante para meditar sobre tus prioridades y visualizar un camino claro hacia tus metas.",
        "✍️ Escribe un compromiso personal para enfocar tus esfuerzos en lo que realmente importa."
      ],
      "colores": [
        "#F0E68C",
        "#FFC07A",
        "#9ED2B8",
        "#66B3FF"
      ],
      "fondo": "#1D1D1D",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Menos pero mejor",
        "parrafoTop": "Me he dado cuenta de que elegir lo esencial transforma mi vida.",
        "subtitulo": "¿Estoy listo para descartar lo que no suma?",
        "parrafoBot": "Mientras reviso mis tareas, puedo tomar 30 segundos para priorizar la más valiosa y sentir cómo se aligera mi mente.",
        "style": {
          "accent": "#F24C00",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Esencialismo%20Greg%20McKeown%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Homo creativus",
      "autor": "Juan Carlos Chavez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music211/v4/c2/5c/3f/c25c3fcf-3d93-66d4-f634-b512c3a4b6ec/rm_image.jpg/626x0w.jpg",
      "tagline": "5 virtudes biológicas que te representan potencia privilegiada 3 intenciones que marcan una dirección inteligentemente benéfica 3 medios que adicionan suma fortaleza a cada paso 11 peligros inminentes que debes evitar a toda costa y 11 posibilidades que te mostrarán un puerto fértil y profundamente cautivador",
      "dimension": "Bienestar|Creatividad|Transformación",
      "punto": "Cero|Introspectivo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "descubrimiento",
        "creatividad",
        "evolución"
      ],
      "frases": [
        "💡 Dedica un instante a explorar una idea innovadora y observa cómo despierta tu mente creativa en segundos.",
        "🌱 Escribe tres aspectos de tu vida que desees descubrir más profundamente en solo un minuto.",
        "🎨 Elige un color nuevo para expresar tus emociones hoy, transforma tu espacio con este simple gesto.",
        "🔍 Busca una palabra que resuene contigo y reflexiona sobre su significado durante los próximos 30 segundos."
      ],
      "colores": [
        "#FFA500",
        "#32CD32",
        "#FFD700",
        "#8A2BE2"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La fuerza creativa del ser humano",
        "parrafoTop": "He comprendido que mis potenciales biológicos son recursos valiosos.",
        "subtitulo": "¿Cómo puedo aprovechar mi energía única para contribuir al mundo?",
        "parrafoBot": "Escribe en 30 segundos tres acciones concretas que te conecten con tu esencia creativa.",
        "style": {
          "accent": "#A27BC7",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Homo%20creativus%20Juan%20Carlos%20Chavez%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The Creative Act",
      "autor": "Rick Rubin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a3/c3/73/a3c37376-b40b-d71f-9f18-78c2f9d08831/9780593653425.d.jpg/626x0w.jpg",
      "tagline": "From the legendary music producer a master at helping people connect with the wellsprings of their creativity comes a beautifully crafted book many years in the making that offers that same deep wisdom to all of us.I set out to write a book about what to do to make a great work of art. Instead it revealed itself to be a book on how to be.  Over the years as he has thought deeply about where creativity comes from and where it doesn’t he has learned that being an artist isn’t about your specific output it’s about your relationship to the world. Creativity has a place in everyone’s life and everyone can make that place larger. In fact there are few more important responsibilities.",
      "dimension": "Conexión|Creatividad|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "entrega",
        "intensidad",
        "reflexión",
        "transformación"
      ],
      "frases": [
        "🎨 Sumérgete en una pieza musical que despierta tu ser, creando conexiones únicas con tu entorno durante 60 segundos.",
        "💡 Permítete experimentar el silencio; respira hondo y escucha la sinfonía de tus pensamientos por un minuto.",
        "🌌 Imagina un espacio sagrado donde las ideas fluyen libremente. Dedica 30 segundos a visualizarlo.",
        "✨ Invita a un amigo a compartir lo que significa la creatividad para él, creando una conversación de alma a alma en 15 segundos."
      ],
      "colores": [
        "#FF6F61",
        "#5A8E3A",
        "#FFC94D",
        "#EBAF00"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de ser, no solo de hacer",
        "parrafoTop": "A través de mi viaje, entiendo que cada momento creativo me transforma.",
        "subtitulo": "¿Estoy listo para explorar cómo mis experiencias conectan con mi esencia artística?",
        "parrafoBot": "Dedica 45 segundos a escribir en un cuaderno sobre lo que la creatividad significa para ti y observa el flujo de ideas que surge.",
        "style": {
          "accent": "#A63B7B",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20Creative%20Act%20Rick%20Rubin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Empieza con el porqué",
      "autor": "Simon Sinek",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/07/69/ca/0769ca6b-80bf-4898-d12f-5c4b7610a752/9788417180805.jpeg/626x0w.jpg",
      "tagline": "Para Sinek lo importante no es tanto qué es lo que haces como el porqué lo haces. Lo esencial es saber por qué haces lo que haces por qué existes. Aprender a formular las preguntas adecuadas te permitirá tener una empresa inspiradora proyectos innovadores y gente comprometida para desarrollarlos. Sinek explica cómo crear el marco adecuado en una organización para conseguir esos propósitos. ",
      "dimension": "Conexión|Inspiración|Compromiso",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "propósito",
        "motivación",
        "liderazgo",
        "coherencia"
      ],
      "frases": [
        "🚀 Redefine tu propósito: ¿qué es lo que realmente te motiva a actuar hoy?",
        "💡 Inspírate: escribe tu propio 'por qué' y visualízalo cada mañana.",
        "🤝 Fomenta el liderazgo en tu entorno: comparte tus motivos con los demás.",
        "🎯 Mantén la coherencia: alinea tus acciones diarias con tu razón de ser."
      ],
      "colores": [
        "#FFA07A",
        "#F0E68C",
        "#FFB6C1",
        "#87CEFA"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Encuentra tu porqué esencial",
        "parrafoTop": "He comprendido que mi razón de ser impulsa mis acciones diarias.",
        "subtitulo": "¿Estoy alineando cada decisión con lo que realmente valoro?",
        "parrafoBot": "Visualiza tu porqué cada mañana, toma 30 segundos para escribirlo y revísalo al final del día.",
        "style": {
          "accent": "#2A9D8F",
          "ink": "#ffffff",
          "paper": "#1C1C1C",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Empieza%20con%20el%20porqu%C3%A9%20Simon%20Sinek%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pequeños hábitos grandes cambios",
      "autor": "Steven Handel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/1d/d6/9e/1dd69e58-ad8a-8f74-5c8d-3cbcc620d092/9786073180573.jpg/626x0w.jpg",
      "tagline": "Repleto de consejos útiles y técnicas efectivas este libro hace que cambiar tus hábitos sea simple y divertido Se enfoca en hacer pequeños cambios que crearán mejoras duraderas en tu vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "progreso",
        "superación",
        "compromiso"
      ],
      "frases": [
        "🚀 Dedica solo 5 minutos a escribir un objetivo pequeño. ¡Los grandes cambios comienzan con pasos sencillos!",
        "🌱 Reflexiona sobre un hábito que quieras cambiar y escribe cómo lo harás hoy. ¡Pequeños cambios cuentan!",
        "💡 Busca una forma de agradecerte a ti mismo cada día por tus esfuerzos. El reconocimiento es clave para el compromiso.",
        "✨ Establece un recordatorio en tu celular para un mini-hábito diario. Recuerda, la repetición es esencial para el progreso."
      ],
      "colores": [
        "#4caf50",
        "#ffeb3b",
        "#2196f3",
        "#ff5722"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de los micro-hábitos",
        "parrafoTop": "Hoy reconozco que cada pequeño cambio suma a mi vida.",
        "subtitulo": "¿Qué tal si descubro un nuevo camino hacia mis objetivos?",
        "parrafoBot": "Dedico 1 minuto para anotar un mini-hábito que me emocione y lo pondré en práctica ahora. Cada acción cuenta hacia el futuro que deseo construir.",
        "style": {
          "accent": "#6a1b9a",
          "ink": "#ffffff",
          "paper": "#121212",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Peque%C3%B1os%20h%C3%A1bitos%20grandes%20cambios%20Steven%20Handel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Insanely Simple: The Obsession That Drives Apple's Success",
      "autor": " Ken Segall",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/05/ef/af/05efafa4-10d5-53fc-0985-2c38154be882/9781101572047.jpg/626x0w.jpg",
      "tagline": "Simplicity isn’t just a design principle at Apple—it’s a value that permeates every level of the organization. The obsession with Simplicity is what separates Apple from other technology companies. It’s what helped Apple recover from near death in 1997 to become the most valuable company on Earth in 2011.Segall has a unique perspective given his years of experience creating campaigns for other iconic tech companies including IBM Intel and Dell. It was the stark contrast of Apple’s ways that made Segall appreciate the power of Simplicity and inspired him to help others benefit from it.",
      "dimension": "Conexión|Creatividad|Simplicidad",
      "punto": "Activo|Cero|Máximo",
      "palabras": [
        "claridad",
        "dedicación",
        "impacto",
        "transformación"
      ],
      "frases": [
        "🌟 Simplifica tu vida. Identifica una tarea y elimina lo innecesario en menos de un minuto.",
        "🚀 Dedica 15 segundos a pensar cómo la simplicidad puede mejorar un proyecto que estás liderando.",
        "💡 Conéctate con tu entorno. Observa dos cosas cotidianas y encuentra la belleza en su sencillez ahora mismo.",
        "🎯 Transformar ideas complejas en mensajes simples puede ser tu primer paso hacia el éxito hoy."
      ],
      "colores": [
        "#f44336",
        "#00bcd4",
        "#9c27b0",
        "#ff9800"
      ],
      "fondo": "#1e1e1e",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Simplicidad radical en cada decisión",
        "parrafoTop": "A veces me sorprendo de cómo simplificar me libera.",
        "subtitulo": "¿Y si la clave del éxito radica en hacer las cosas más simples?",
        "parrafoBot": "Dedica 30 segundos a identificar un exceso en tu día y elimínalo.",
        "style": {
          "accent": "#ffffff",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Insanely%20Simple%3A%20The%20Obsession%20That%20Drives%20Apple's%20Success%20%20Ken%20Segall%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Hay tiempo",
      "autor": "Jenny Blake",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/2c/ba/00/2cba0031-7acc-68f5-3a50-596fbc5a4ccf/1045156369.jpg/626x0w.jpg",
      "tagline": "se trata de ser amable contigo y aprender a simplificar y agilizar los procesos lo más que puedas",
      "dimension": "Bienestar|Conexión|Autoaceptación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "despertar",
        "simpatía",
        "flexibilidad",
        "juego"
      ],
      "frases": [
        "🌱 Recuérdate que cada día es una nueva oportunidad para renovarte en tu camino.",
        "💫 Practica la simpatía contigo mismo, escribe tres cosas que aprecias de ti ahora mismo.",
        "🔄 Permítete cambiar de dirección, respira hondo y ajusta tus planes con amabilidad.",
        "🎉 Celebra los pequeños logros hoy, anota uno y date un momento para disfrutarlo."
      ],
      "colores": [
        "#ffc107",
        "#8bc34a",
        "#03a9f4",
        "#e91e63"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cualquier momento puede ser el inicio de un nuevo camino",
        "parrafoTop": "Me reconozco como una persona capaz de simplificar mis procesos",
        "subtitulo": "¿Estoy permitiéndome avanzar con amabilidad en mi vida?",
        "parrafoBot": "Después de anotar lo que valoro de mí, tómate 30 segundos para respirar y disfrutar la calma.",
        "style": {
          "accent": "#607d8b",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Hay%20tiempo%20Jenny%20Blake%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Saber de libros sin leer",
      "autor": "Henry Hitchings",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/a3/89/63/a3896365-dfeb-5d5e-3b79-e6e785783207/9788408101130.jpg/626x0w.jpg",
      "tagline": "Si hay un libro que deberías encontrar tiempo para leer es éste. Henry Hitchings aborda con ingenio los libros más destacados que se supone todo el mundo debería haber leído.",
      "dimension": "Conexión|Reflexión|Curiosidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "intriga",
        "contemplación",
        "redescubrimiento",
        "aprecio"
      ],
      "frases": [
        "📖 Reflexiona sobre un libro que te impactó. Dedica 15 minutos a recordarlo.",
        "🌌 Explora una cita literaria en internet. Deja que resuene en ti durante 30 segundos.",
        "🔍 Investiga la sinopsis de un clásico que nunca leíste. Conéctate con su esencia por un minuto.",
        "📝 Anota tres cosas que aprendiste de libros leídos y compártelas con alguien en menos de 60 segundos."
      ],
      "colores": [
        "#00796b",
        "#c2185b",
        "#7b1fa2",
        "#ff5722"
      ],
      "fondo": "#1e1e1e",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Conocer sin leer, una puerta abierta al pensamiento",
        "parrafoTop": "Descubro que el valor de los libros va más allá de sus páginas.",
        "subtitulo": "¿Hasta qué punto las ideas pueden formar nuestro ser sin leernos?",
        "parrafoBot": "Mientras reflexionas sobre un libro icónico, ¿por qué no dedicas 30 segundos a anotar cómo su esencia podría influir en ti?",
        "style": {
          "accent": "#9e1c30",
          "ink": "#ffffff",
          "paper": "#1f1f1f",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Saber%20de%20libros%20sin%20leer%20Henry%20Hitchings%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El yoga de Jesús",
      "autor": "Paramahansa Yogamanda",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/61/c6/0a/61c60a8d-bcd8-6a9c-335c-d97e5dec683e/TYOJ_S_FrontCover.jpg/626x0w.jpg",
      "tagline": "Jesús impartió enseñanzas que a primera vista parecen simples pero que son mucho más profundas de lo que la mayoría de la gente supone.En [sus enseñanzas] se incluye toda la ciencia del yoga el camino transcendental para alcanzar la unión divina a través de la meditación.En esta extraordinaria obra Paramahansa Yogananda revela la ciencia del yoga que se halla oculta en los Evangelios y confirma que Jesús al igual que los antiguos sabios y maestros de Oriente no sólo conocía el yoga sino que enseñó a sus discípulos más cercanos esta ciencia universal cuya finalidad es alcanzar la unión con Dios. Este libro es una concisa recopilación de una obra profusamente elogiada del autor y publicada en tres volúmenes La Segunda Venida de Cristo: La resurrección del Cristo que mora en tu interior cuya profunda visión espiritual trasciende los siglos de dogmas e interpretaciones erróneas que han ensombrecido las enseñanzas originales de Jesús y muestra que él enseñó un sendero unificador por medio del cual los buscadores de todas las religiones tienen la posibilidad de entrar en el reino de Dios.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "revelación",
        "sabiduría",
        "meditación",
        "unificación"
      ],
      "frases": [
        "🧘‍♂️ Practica la meditación, permitiendo que la paz de tu interior se manifieste por unos minutos cada día.",
        "📖 Explora las enseñanzas ocultas en los Evangelios, revelando la conexión con lo divino que resides en ti.",
        "🌱 Respira profundamente y siente cómo la sabiduría ancestral florece en tu corazón, guiándote hacia tu esencia.",
        "🔗 Conéctate con el presente y deja que la unificación de cuerpo y espíritu te lleve a una experiencia trascendental."
      ],
      "colores": [
        "#f0e68c",
        "#ffd700",
        "#ffe4b5",
        "#fffacd"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El camino de la unión a través del amor divino",
        "parrafoTop": "En mis momentos de silencio, descubro que estoy en constante conexión con lo eterno.",
        "subtitulo": "¿Acaso no es el amor el puente que nos une con lo divino y lo humano?",
        "parrafoBot": "Dedica 30 segundos a sentir tu respiración; permite que cada inhalación sea un recordatorio de tu conexión divina.",
        "style": {
          "accent": "#ffd600",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20yoga%20de%20Jes%C3%BAs%20Paramahansa%20Yogamanda%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida bien vivida",
      "autor": " Gladys McGarey",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8d/53/bf/8d53bfba-60e6-412d-1100-629eae4279a6/9786073902199.jpg/626x0w.jpg",
      "tagline": "La salud no requiere vivir en un cuerpo libre de problemas así como la felicidad no requiere que vivamos una vida libre de dificultades.La doctora Gladys McGarey madre de la medicina holística es una de las médicas más activas y reconocidas en el mundo. A sus 102 años revela los secretos sobre cómo vivir con alegría vitalidad y con un propósito a cualquier edad. Su enfoque parece opuesto a la intuición: para vivir una vida plena y sin enfermedades no conserves energía empléala sin restricciones; en lugar de buscar reconocimientos individuales trabaja en equipo; permanecer en tu zona de confort te atará a tus dolores solo el movimiento te ayudará a superarlos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "Vitalidad",
        "Colaboración",
        "Movimiento",
        "Propósito"
      ],
      "frases": [
        "🌱 Inicia el día moviéndote; deja que tu energía fluya y despierta tu vitalidad en cada paso. 🌞",
        "🤝 Conecta con alguien hoy, colabora y crea juntos un propósito compartido. El trabajo en equipo es poderoso. 💪",
        "🚶‍♀️ Realiza una caminata al aire libre y siente cómo el movimiento libera tus tensiones y te impulsa hacia adelante. 🍃",
        "✨ Reflexiona sobre tu propósito: dedica unos minutos a escribir qué te llena de alegría y significado en la vida. 📖"
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#00BFFF",
        "#FF6347"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La danza de la energía vital",
        "parrafoTop": "A medida que me muevo, conecto con mi esencia y descubro el poder de estar presente.",
        "subtitulo": "¿Estoy abrazando las experiencias, tanto placenteras como desafiantes, que la vida me ofrece?",
        "parrafoBot": "Tómate un instante para respirar profundamente; siente cada inhalación como una oportunidad de renovación. En 30 segundos, siéntate en silencio y observa cómo fluye tu energía.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20bien%20vivida%20%20Gladys%20McGarey%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Conecta con la motivación",
      "autor": "Brian Tracy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/1e/05/db/1e05dbe3-8c52-861b-70ab-0f45aad36af9/9786073820035.jpg/626x0w.jpg",
      "tagline": "La mayoría de las personas afirma que quiere ser exitosa y feliz. Sin embargo son pocos los capaces de sostener esfuerzos prolongados para lograr sus metas. El problema central radica en mantener la motivación sin importar cuántas dificultades surjan en el camino. Brian Tracy experto mundial en desarrollopersonal nos muestra cómo salvar la brecha entre lo que decimos que queremos y lo que debemos hacer para lograrlo que a menudo requiere retrasar la gratificación temporal y las soluciones rápidas para obtener una felicidad y un éxito duraderos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "persistencia",
        "autodisciplina",
        "enfoque"
      ],
      "frases": [
        "🔑 Reafirma tu determinación para alcanzar tus metas diarias en solo 30 segundos.",
        "⚡ Da un paso de persistencia: anota una acción que te acerque a tus sueños ahora mismo.",
        "🧘‍♂️ Practica la autodisciplina respirando profundamente durante un minuto, enfocándote en lo que deseas lograr.",
        "🎯 Dedica 15 segundos a visualizar tu éxito y sentir esa emoción intensamente."
      ],
      "colores": [
        "#FFA500",
        "#8A2BE2",
        "#FFDAB9",
        "#20B2AA"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Motivación intrínseca y su impacto en el éxito",
        "parrafoTop": "Reconozco que puedo construir mi camino hacia mis sueños.",
        "subtitulo": "¿Qué harías hoy si supieras que no puedes fallar?",
        "parrafoBot": "Dedica 30 segundos a escribir tres pequeños pasos que te acerquen a tu meta final.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Conecta%20con%20la%20motivaci%C3%B3n%20Brian%20Tracy%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cuerpo Cuántico",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/1d/57/3d/1d573d04-3859-52b7-0692-115aa6a733b0/9786073840378.jpg/626x0w.jpg",
      "tagline": "La nueva ciencia para una vida más larga sana y vital",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "transformación",
        "conciencia",
        "resonancia",
        "autenticidad"
      ],
      "frases": [
        "🌌 Explora tu mundo interior y siente cómo la conciencia se expande en ti en menos de un minuto.",
        "🌀 Siente la resonancia con cada respiración; un pequeño cambio puede generar grandes transformaciones en tu ser.",
        "✨ Permítete ser auténtico, escribe tres afirmaciones que reflejen tu verdadero yo en tan solo 60 segundos.",
        "💫 Conéctate con tu esencia, toma un instante para visualizar el futuro que deseas crear ahora mismo."
      ],
      "colores": [
        "#FFB6C1",
        "#FFD700",
        "#7FFF00",
        "#4682B4"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cuerpo Cuántico en mi realidad",
        "parrafoTop": "Me permito conectar con mi esencia más profunda sin juicios.",
        "subtitulo": "¿Cómo puedo redefinir mi existencia a través de la energía que emano?",
        "parrafoBot": "Dedica 30 segundos a respirar profundamente y sentir cómo cada inhalación conecta tus células con tu ser cuántico.",
        "style": {
          "accent": "#7FFF7F",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cuerpo%20Cu%C3%A1ntico%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pionero",
      "autor": "Marc Benioff",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/ab/a8/ef/aba8ef63-52fa-0816-5fe6-4c167297e775/9788417780982.jpg/626x0w.jpg",
      "tagline": "¿Cuál es el secreto del crecimiento y la innovación en un mundo cada vez más complejo? Según Marc Benioff la respuesta hay que buscarla en la cultura en los valores que se transmiten en todo lo que haces.El fundador de salesforce.com revela cómo los valores: confianza éxito de los clientes innovación y equidad así como el compromiso de retornar a la comunidad lo que esta te da han sido los que han permitido el éxito de su empresa.No importa el sector al que te dediques la base de la resiliencia y flexibilidad de toda empresa está en la cultura de la organización y cómo esta inspira a todos los empleados. Sin eso nada funciona.",
      "dimension": "Innovación|Conexión|Confianza",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "empoderamiento",
        "adaptabilidad",
        "impacto",
        "valores"
      ],
      "frases": [
        "🌱 Reflexiona sobre cómo tus valores pueden empoderar tu trabajo en equipo, busca un momento para compartirlo.",
        "🚀 Observa cómo te adaptas a los cambios y toma nota de un pequeño ajuste que harás hoy.",
        "🌍 Piensa en el impacto positivo que tu labor puede tener en la comunidad, planifica una acción que lo refleje.",
        "🔑 Identifica un valor fundamental de tu organización y encuentra una manera de incorporarlo en tu día a día."
      ],
      "colores": [
        "#FF7F50",
        "#5F9EA0",
        "#FFD700",
        "#DC143C"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Valores como fuerza motriz",
        "parrafoTop": "A medida que expando mi visión, valoro la confianza en cada relación.",
        "subtitulo": "¿Estoy construyendo un futuro basado en principios sólidos?",
        "parrafoBot": "Hoy, tomaré 30 segundos para compartir cómo mis valores influyen en mi trabajo.",
        "style": {
          "accent": "#1E90FF",
          "ink": "#FFFFFF",
          "paper": "#2A2A2A",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pionero%20Marc%20Benioff%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El almanaque de Naval Ravikant",
      "autor": "Eric Jorgenson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/9e/68/08/9e6808a4-e8c6-e3ca-23b8-741c9472b0b3/9781544514208.jpg/626x0w.jpg",
      "tagline": "Getting rich is not just about luck happiness is not just a trait we are born with These aspirations may seem out of reach but building wealth and being happy are skills we can learn",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "efervescencia",
        "sinergia",
        "introspección",
        "optimismo"
      ],
      "frases": [
        "💡 Reflexiona sobre tus deseos y escribe tres objetivos que quieres alcanzar en tu vida.",
        "🤝 Conecta con alguien que admiras y comparte tus experiencias para aprender juntos.",
        "🌌 Dedica un minuto a pensar en las cosas que realmente valoras, creando claridad mental.",
        "🌟 Visualiza tu futuro ideal durante 60 segundos; permite que la emoción te impulse a actuar."
      ],
      "colores": [
        "#F0E68C",
        "#FFDAB9",
        "#98FB98",
        "#FFE4E1"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Riqueza y felicidad son habilidades aprendidas",
        "parrafoTop": "He descubierto que la creación de mi propia vida se basa en aprender a generar valor y cultivar la felicidad.",
        "subtitulo": "¿Estoy dispuesto a desarrollar las habilidades necesarias para vivir plenamente?",
        "parrafoBot": "Dedico 30 segundos a anotar tres maneras en las que puedo aportar valor hoy, transformando así mis aspiraciones en acciones concretas.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20almanaque%20de%20Naval%20Ravikant%20Eric%20Jorgenson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Manifiesto para los héroes de cada día",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una guía universal para llegar a ser un líder espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "liderazgo",
        "resiliencia",
        "transformación"
      ],
      "frases": [
        "🌅 Reflexiona sobre tu propósito: dedica 15 minutos a escribir tus metas y sueños.",
        "💪 Da un paso audaz hoy: comparte una idea valiosa con alguien que inspire confianza.",
        "✨ Visualiza tu héroe interior: cierra los ojos e imagina la persona que deseas ser en un año.",
        "🚀 Toma acción ahora: realiza una pequeña mejora en tu rutina diaria, ¡los grandes cambios comienzan así!"
      ],
      "colores": [
        "#ffcc00",
        "#ff6600",
        "#00bfff",
        "#6a0dad"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El viaje de los héroes cotidianos",
        "parrafoTop": "A veces me encuentro dudando, pero sigo adelante.",
        "subtitulo": "¿Qué pasaría si hoy decido ser mi propio héroe?",
        "parrafoBot": "Después de reflexionar sobre mis sueños, dedico 10 segundos a dar un pequeño paso hacia ellos.",
        "style": {
          "accent": "#007f5f",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del Niksen",
      "autor": "Olga Mecking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/bd/fe/5b/bdfe5b9c-ad86-4e3e-dd3f-b7316ccfe995/9788408249016.jpg/626x0w.jpg",
      "tagline": "da las claves para que disfrutes de las pequeñas pausas de la vida y logres ser más feliz más productivo y más creativo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "serenidad",
        "contemplación",
        "satisfacción",
        "tranquilidad"
      ],
      "frases": [
        "🧘‍♂️ Tómate un momento para simplemente mirar al horizonte, dejando que tus pensamientos fluyan sin presión.",
        "🌿 Sal a caminar sin rumbo fijo, sintiendo cada paso y el aire fresco en tu piel por 15-60 segundos.",
        "☕ Disfruta de una taza de café en silencio, observando los detalles de tu entorno durante un breve instante.",
        "🌌 Permítete unos minutos para contemplar el cielo estrellado, reflexionando sobre lo simple y hermoso de la vida."
      ],
      "colores": [
        "#f5c542",
        "#a7e8d9",
        "#ffab91",
        "#ffd740"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Niksen: arte de la no-acción",
        "parrafoTop": "A veces, me doy permiso para simplemente ser, sin agenda.",
        "subtitulo": "¿Y si en lo simple encuentro el camino hacia mi creatividad?",
        "parrafoBot": "Tras observar cómo los árboles se mecen al viento, respira profundo 30 segundos y siente tu conexión con el presente.",
        "style": {
          "accent": "#6f4e37",
          "ink": "#ffffff",
          "paper": "#1b1b1b",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20Niksen%20Olga%20Mecking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Todo el tiempo del mundo",
      "autor": " Lisa Broderick",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/10/7b/dc/107bdc37-1078-3a28-9bbc-d75961d637ff/9788411190206.jpg/626x0w.jpg",
      "tagline": "nos revela que el tiempo es una energía maleable y que podemos influir en él y manipularlo de la misma forma que sucede con otras energías sutiles Así el tiempo puede convertirse en un recurso abundante que podemos liberar de forma activa para tener todo el tiempo del mundo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "manipulación",
        "abundancia",
        "percepción",
        "fluctuación"
      ],
      "frases": [
        "⏳ Conéctate con el flujo del tiempo, realiza una actividad que te haga sentir eterno en solo 30 segundos.",
        "🌌 Respira profundamente y permite que tu mente explore cómo sería tu vida si tuvieras todo el tiempo del mundo durante un minuto.",
        "✨ Dedica 15 segundos a pensar en las posibilidades infinitas que se presentan cuando juegas con tu percepción del tiempo.",
        "🌀 Cierra los ojos y siente cómo tu energía puede expandirse o contraerse, tómate 45 segundos para ajustarla a tu voluntad."
      ],
      "colores": [
        "#ff9a00",
        "#00ff8f",
        "#ff1f5b",
        "#4c69e3"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El tiempo es un lienzo maleable",
        "parrafoTop": "He aprendido que puedo redimensionar mi relación con el tiempo, sin restricciones.",
        "subtitulo": "¿Y si descubriera que cada momento es una oportunidad para expandirme?",
        "parrafoBot": "Dedica 30 segundos a cerrar los ojos y visualizar tu tiempo como un recurso ilimitado que puedes moldear.",
        "style": {
          "accent": "#4caf50",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Todo%20el%20tiempo%20del%20mundo%20%20Lisa%20Broderick%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Suficiente",
      "autor": "John C. Bogle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/3f/c0/bc/3fc0bc78-b53f-721b-34f8-3dad493cb9fb/9788419251077.jpeg/626x0w.jpg",
      "tagline": "Reflexiones sobre el dinero los negocios y la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "suficiencia",
        "moderación",
        "autenticidad",
        "gratitud"
      ],
      "frases": [
        "💡 Reflexiona sobre qué es suficiente en tu vida. Dedica un minuto a escribirlo.",
        "📝 Escribe tres cosas por las que estás agradecido hoy, te ayudará a conectarte con lo que importa.",
        "📊 Revisa tus objetivos y evalúa si son razonables; ajusta los que consideres desmedidos.",
        "🌱 Comparte con alguien una experiencia de satisfacción personal; conecta genuinamente."
      ],
      "colores": [
        "#f7b733",
        "#e73c7e",
        "#2a2e8d",
        "#1bcbd4"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El verdadero valor radica en la elección consciente.",
        "parrafoTop": "He aprendido que ser suficiente implica aceptar mis propias decisiones y limitaciones.",
        "subtitulo": "¿Estoy priorizando lo esencial o me dejo llevar por el ruido exterior?",
        "parrafoBot": "Dedica 30 segundos a identificar una sola cosa que realmente añada valor a tu vida hoy.",
        "style": {
          "accent": "#0a9d58",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Suficiente%20John%20C.%20Bogle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Moral inmoral y amoral",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/f6/2a/4b/f62a4b3c-5afc-f2db-93cc-f66cbb32d5f0/9786073166713.jpg/626x0w.jpg",
      "tagline": "Osho explica la diferencia entre un ser humano consciente y uno que no ha despertado. Habla sobre lo correcto y lo incorrecto en el contexto de una realidad llena de trampas mentales.Si tu conciencia te permite hacer algo está bien: hazlo. Que no te preocupe ninguna escritura sagrada.Y si tu consciencia no te permite hacer algo no lo hagas. Ni siquiera si Dios te dice hazlo no hay manera; no puedes hacerlo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "conciencia",
        "deseo",
        "despertar",
        "libertad"
      ],
      "frases": [
        "🌅 Conéctate contigo mismo y pregunta: ¿Qué te permite tu conciencia hacer hoy?",
        "🔥 Visualiza un deseo profundo, medita y deja que la luz de tu ser lo impulse.",
        "🌌 Permítete despertar cada día más a tu verdad; elige el camino del ser consciente.",
        "🕊️ Actúa desde la libertad de elegir sin restricciones externas ni juicios."
      ],
      "colores": [
        "#ffcc33",
        "#f39c12",
        "#1abc9c",
        "#8e44ad"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La moralidad no es absoluta",
        "parrafoTop": "Hoy reconozco mis elecciones sin juzgarme; lo que siento es real.",
        "subtitulo": "¿Hasta qué punto tu conciencia guía tus decisiones?",
        "parrafoBot": "Tómate un momento ahora, cierra los ojos y respira profundamente durante 30 segundos, permitiendo que surjan tus sentimientos más genuinos.",
        "style": {
          "accent": "#4f94d9",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Moral%20inmoral%20y%20amoral%20Osho%20entrevista%20espa%C3%B1ol"
    }
  ]
}