{
  "libros": [
    {
      "titulo": "Delivering Happiness",
      "autor": "Tony Hsieh",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/38/d7/4f/38d74f28-b902-76a0-f441-db17514a30da/cover.jpg/626x0w.jpg",
      "tagline": "El flujo de efectivo no es solo un número. Es la sensación de que todo puede acabarse… y aun así, sigues creando.",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "flujo",
        "presión",
        "suficiencia",
        "presencia"
      ],
      "frases": [
        "💸 El miedo a quedarse sin dinero es la versión moderna del miedo a morir: todos lo sentimos, nadie lo confiesa.",
        "⚙️ La ansiedad financiera no distingue clases; es una ley de movimiento: lo que no fluye, se estanca.",
        "🌊 Vivir con el flujo es aceptar que a veces sube y a veces baja, pero siempre enseña.",
        "🧭 Prosperar no es tener más, sino confiar más cuando no hay nada seguro."
      ],
      "colores": [
        "#0D0D0F",
        "#00A8E8",
        "#FFD166",
        "#06D6A0"
      ],
      "fondo": "#0B0C10",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "En ‘Delivering Happiness’, Tony Hsieh no solo cuenta cómo construyó Zappos, sino cómo descubrió que la prosperidad no era una línea ascendente. Tras vender su empresa, perdió el rumbo y aprendió que la ansiedad por el dinero no desaparece con los millones. Cambia de forma. El flujo de efectivo se convierte en una especie de respiración social: si se interrumpe, parece que se apaga la vida. Pero es una ilusión. El flujo nunca se acaba; solo cambia de dirección.",
        "subtitulo": "Aprender a vivir con la incertidumbre del flujo",
        "parrafoBot": "La presión económica es universal. No importa si eres estudiante, emprendedor o inversionista: el miedo a la escasez es una constante humana. Lo que cambia es cómo lo interpretas. En lugar de luchar contra la sensación, obsérvala: es un recordatorio de movimiento, no una sentencia. En la práctica: 1) revisa tus finanzas sin dramatismo, como quien mira el clima; 2) agradece lo que fluye, aunque sea poco; 3) mantén una acción diaria que genere valor, aunque no se pague hoy. La paz no viene del saldo, sino de la certeza de que seguirás creando aunque el flujo cambie de cauce.",
        "style": {
          "accent": "#FFD166",
          "ink": "#E0F2FE",
          "paper": "superficie azul petróleo con brillos dorados sutiles",
          "border": "línea translúcida con destellos ámbar",
          "serif": "IBM Plex Serif",
          "sans": "Inter",
          "marco": "rounded glow",
          "fontSizeTitle": "coloso 38–84px",
          "fontSizeBody": "nítido 13–25px",
          "fontWeight": "700",
          "lineHeight": "1.45",
          "letterSpacing": "0.2px",
          "textTransform": "none",
          "textShadow": "halo turquesa-dorado suave",
          "layout": "grid minimalista de equilibrio visual",
          "showCover": true,
          "ornamentFlux": "líneas ondulantes color turquesa que simbolizan flujo constante",
          "glowAura": "halo verde menta con toques dorados",
          "metaShadow": "sombra translúcida profunda con efecto de calma",
          "quantumSpacing": "espaciado 1.6em",
          "fontFlux": "ligera alternancia entre serif/sans en subtítulos",
          "animationHint": "pulso respiratorio de brillo amarillo cada 8s",
          "texture": "granulado fino con reflejos azules metálicos",
          "surprise": "una línea de texto aparece fugazmente al pasar el cursor: 'El flujo nunca se detiene, solo cambia de cauce.'"
        }
      }
    }
  ]
}
