{
  "libros": [
    {
      "titulo": "Empieza con el porqué",
      "autor": "Simon Sinek",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/07/69/ca/0769ca6b-80bf-4898-d12f-5c4b7610a752/9788417180805.jpeg/626x0w.jpg",
      "tagline": "¿Por qué haces lo que haces? Si no sabes responder esto, estás construyendo sobre arena. Hoy lunes 29 diciembre, último lunes del año, es momento exacto para encontrar tu porqué o perderlo para siempre.",
      "dimension": "Propósito · Liderazgo · Inspiración",
      "punto": "Espacio (Preguntarse POR QUÉ existo → Comunicar desde ese núcleo)",
      "palabras": [
        "propósito difuso",
        "motivación externa",
        "falta dirección clara",
        "vender características vacías",
        "necesidad significado profundo",
        "inspirar desde dentro"
      ],
      "frases": [
        "🍎 APPLE NO VENDE COMPUTADORAS: Apple dice: 'Todo lo que hacemos, desafiamos el status quo. Pensamos diferente. Hacemos productos bellamente diseñados, simples, amigables. Y resulta que hacemos computadoras. ¿Quieres una?' Otras marcas dicen: 'Hacemos computadoras geniales. Bonitas, fáciles de usar. ¿Compras?' Mismo producto. Mensaje opuesto. Apple comunica desde el PORQUÉ (desafiar status quo). Otros desde el QUÉ (computadoras). Por eso Apple vende teléfonos, relojes, servicios. Otros solo venden computadoras. Lealtad NO viene del QUÉ haces. Viene del PORQUÉ lo haces.",
        "🧠 TU CEREBRO TIENE DOS MODOS: Círculo Dorado Sinek = biología cerebral. PORQUÉ = cerebro límbico (emociones, decisiones, confianza, lealtad). CÓMO/QUÉ = neocórtex (lenguaje, lógica, características). Cuando empresa comunica QUÉ primero (características, precio, especificaciones), habla a neocórtex. Cliente entiende pero NO siente. Cuando comunica PORQUÉ primero (propósito, creencia, causa), activa límbico. Cliente SIENTE, decide con corazón, justifica con razón después. Por eso funciona 'Tengo un sueño', no 'Tengo un plan'. MLK activó límbico masivo.",
        "✈️ SOUTHWEST AIRLINES SABÍA SU PORQUÉ: Southwest surgió idea: 'Queremos que todos vuelen'. Ese era su PORQUÉ. No 'hacer aerolínea rentable'. Querían DEMOCRATIZAR vuelo. Ese propósito definió TODO: vuelos baratos, sin asientos asignados, sin comida (reduce costos = precios bajos = más gente vuela). Empleados entendían PORQUÉ existían. Limpiaban aviones más rápido porque sabían: menos tiempo tierra = más vuelos = más gente volando = cumplir propósito. Cuando Southwest perdió fundador, perdió claridad PORQUÉ. Empezó copiar otras aerolíneas. Perdió diferenciación. Recuperó cuando reconectó con propósito original.",
        "🎯 HERMANOS WRIGHT vs SAMUEL LANGLEY: 1900. Dos equipos intentan primer vuelo humano. Samuel Langley: financiado gobierno, equipo Harvard, presupuesto masivo, prensa siguiéndolo. Hermanos Wright: bicicletería Ohio, cero financiación, equipo voluntarios. Langley motivado por FAMA/DINERO (QUÉ quería lograr). Wright motivados por CREENCIA (PORQUÉ): 'Si logramos esto, cambiará curso humanidad'. Langley abandonó cuando Wright volaron primero. Si hubiera creído PORQUÉ, habría mejorado diseño Wright. Pero solo quería ser primero. Wright siguieron volando años. Diferencia: Langley buscaba resultado. Wright buscaban propósito.",
        "💼 TU CLIENTE IDEAL COMPARTE TU PORQUÉ: Sinek curva campana: 2.5% innovadores, 13.5% adoptadores tempranos, 34% mayoría temprana, 34% mayoría tardía, 16% rezagados. Empresas típicas buscan mayoría (68% mercado). ERROR. Mayoría necesita validación social antes comprar. Necesitan que OTROS prueben primero. Empieza con 16% izquierda: innovadores + adoptadores tempranos. Ellos compran PORQUÉ, no QUÉ. Son evangelistas. Compran producto malo versión 1.0 porque creen en propósito. Ellos convencen mayoría. Apple lanzó iPhone $600 sin apps. Solo adoptadores tempranos compraron. Ellos validaron. Mayoría siguió después.",
        "📉 PERDER EL PORQUÉ = DIVIDIR POR CERO: Sinek cuenta su depresión 2005. Empresa exitosa papel. Pero perdió PORQUÉ empezó. Empezó por 'inspirar gente hacer lo que inspira'. Terminó siendo 'consultor posicionamiento'. Mismo trabajo. Cero pasión. Resultado: depresión, considerar empleo corporativo (peor que suicidio para emprendedor según él). Recuperó cuando redescubrió PORQUÉ. Escribió Círculo Dorado. Ese marco cambió su vida. Dejó consultoría. Empezó dar charlas. TED Talk 2009 explotó. Lección: puedes tener éxito externo (dinero, clientes) y morir interno si pierdes PORQUÉ. Éxito sin propósito = prisión dorada.",
        "🏢 CONTRATAS PORQUÉ, NO CURRICULUM: Southwest contrata personalidad sobre experiencia. Pregunta entrevistas: '¿Dame ejemplo cuando rompiste reglas para ayudar cliente?' Buscan gente que CREE en su PORQUÉ (democratizar vuelo). Resultado: empleados trabajan por pasión, no solo salario. Sinek dice: 'Si contratas gente solo porque pueden trabajo, trabajarán por dinero. Si contratas gente que cree lo que crees, trabajarán con sangre, sudor y lágrimas'. Cultura fuerte NO viene de valores pintados pared. Viene de contratar humanos que comparten PORQUÉ organizacional. Valores son QUÉ/CÓMO. PORQUÉ es filtro contratación.",
        "🔄 MANIPULACIÓN vs INSPIRACIÓN: Mayoría empresas manipulan para vender: descuentos, miedo, aspiración, presión social, novedad. Funciona corto plazo. Crea adicción. Cliente NO leal, solo busca siguiente oferta. Precio baja = margen baja = necesitas vender más = más manipulación. Ciclo vicioso. Inspiración diferente: comunicas PORQUÉ crees lo que crees. Atraes gente comparte creencia. Ellos leales independiente precio. Pagan PREMIUM porque compran identidad, no producto. Harley Davidson vende motos. Pero dueños tatúan logo. ¿Por qué? Porque Harley vende LIBERTAD, REBELDÍA. Eso es inspiración. Eso es PORQUÉ.",
        "📍 HOY 29 DICIEMBRE = MOMENTO RESET ANUAL: Último lunes año. Mañana martes 30. Pasado miércoles 31 cierra década/año. Hoy es ÚNICO día puedes preguntar con mente clara: ¿POR QUÉ hago lo que hago? NO qué hago (eso es obvio). NO cómo lo hago (eso es proceso). PORQUÉ lo hago. Si respuesta es 'ganar dinero', ESO es QUÉ, no PORQUÉ. Dinero es resultado, no causa. PORQUÉ es: ¿Qué cambio quiero crear mundo? ¿Qué creo profundamente que motiva cada acción? Si no sabes responder, estás construyendo sobre arena. Tienes hasta medianoche 31 diciembre encontrar tu PORQUÉ o empezar 2026 perdido. Elige."
      ],
      "colores": [
        "#FFB800",
        "#FF6B35",
        "#004E89",
        "#FFFFFF"
      ],
      "fondo": "#F7F9FB",
      "textColors": [
        "#1A1A1A",
        "#2C3E50",
        "#004E89",
        "#FF6B35"
      ],
      "tarjeta": {
        "parrafoTop": "CÍRCULO DORADO SINEK: PORQUÉ (centro, propósito) → CÓMO (proceso, valores) → QUÉ (resultado, producto). La mayoría comunica afuera hacia adentro: QUÉ hacemos, CÓMO lo hacemos diferente, PORQUÉ debería importarte. Líderes inspiradores comunican adentro hacia afuera: PORQUÉ existimos, CÓMO lo hacemos, QUÉ ofrecemos. Apple, MLK, Wright Brothers, Southwest empezaron con PORQUÉ. Competidores empezaron con QUÉ. Primeros inspiraron, segundos manipularon. BASE BIOLÓGICA: PORQUÉ activa cerebro límbico (emociones, decisiones). QUÉ activa neocórtex (lógica, lenguaje). Gente decide con límbico, justifica con neocórtex. Por eso funcionan campañas emocionales, no listas características.",
        "subtitulo": "Último lunes año. 48 horas para responder: ¿POR QUÉ hago lo que hago? Sin respuesta clara, 2026 será 2025 repetido.",
        "parrafoBot": "CASOS LIBRO: APPLE comunica 'desafiamos status quo' primero, 'hacemos computadoras' después. SOUTHWEST 'democratizar vuelo' define todo (precios, procesos, cultura). WRIGHT BROTHERS creían 'cambiar humanidad', Langley quería 'ser famoso'. Wright ganaron. MLK dijo 'Tengo sueño', no 'Tengo plan'. Activó límbico masivo. ERRORES COMUNES: Buscar mayoría mercado primero (necesitan validación social). Contratar por currículum, no creencias compartidas. Comunicar características antes propósito. Perder PORQUÉ original cuando creces. Manipular (descuentos, miedo) en vez inspirar. APLICACIÓN HOY 29 DICIEMBRE: Escribe una frase completando 'Hago lo que hago para que...' (no 'para ganar dinero'). Identifica quién comparte tu PORQUÉ (no quién necesita tu QUÉ). Reescribe bio/pitch empezando con PORQUÉ. Pregunta equipo si saben PORQUÉ existe empresa (si no saben, tú tampoco sabes). Último lunes año es momento decidir: 2026 construyo desde propósito o repito patrón sin alma."
      },
      "style": {
        "accent": "#FFB800",
        "ink": "#1A1A1A",
        "paper": "#F7F9FB",
        "border": "#FF6B35",
        "serif": "Merriweather",
        "sans": "Inter",
        "marco": "círculos concéntricos como Golden Circle, centro brillante como PORQUÉ",
        "fontSizeTitle": "42px",
        "fontSizeBody": "17px",
        "fontWeight": "600",
        "lineHeight": "1.6",
        "letterSpacing": "0.2px",
        "textTransform": "none",
        "textShadow": "0 2px 4px rgba(255,184,0,0.15)",
        "layout": "desde centro hacia afuera, como comunicación inspiradora",
        "showCover": true,
        "ornamentFlux": "círculos dorados concéntricos, flechas desde WHY hacia afuera",
        "glowAura": "dorado cálido como propósito claro, naranja vibrante como inspiración",
        "metaShadow": "azul profundo como cerebro límbico, sombra decisión emocional",
        "quantumSpacing": "1.5em",
        "fontFlux": "serif para propósito profundo, sans para claridad táctica",
        "animationHint": "pulso desde centro como propósito irradiando, ondas expansivas",
        "texture": "gradiente sutil centro brillante a bordes suaves, como claridad emergiendo",
        "surprise": "Fórmula Sinek: Inspiración = f(PORQUÉ claro × Comunicación desde adentro × Límbico activado). Sin PORQUÉ = manipulación."
      }
    }
  ]
}
