{
  "libros": [
    {
      "titulo": "LIT: Life Ignition Tools - Enciende tu cerebro, alumbra ideas y lánzate a la acción",
      "autor": "Dr. Jeff Karp",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/9e/74/219e74c0-0074-2855-fd9e-2995c19f9245/9788417992361.jpg/626x0w.jpg",
      "tagline": "¿Vivo o funcionando? Estás en piloto automático (LEB). Jeff Karp, profesor Harvard con ADHD, te enseña a ENCENDERTE.",
      "dimension": "Energía Cerebral Activa",
      "punto": "Punto de Ignición Neuronal",
      "palabras": [
        "consciencia",
        "naturaleza",
        "bioinspiration",
        "press pause",
        "hiperfoco",
        "rewiring"
      ],
      "frases": [
        "🧠 LEB = Low Energy Brain: comes sin recordar sabores, manejas sin recordar ruta, vives en blur. Estás zombi funcional.",
        "⚡ LIT State = estado cerebral alto: curiosidad explosiva, hiperfoco, energía que genera energía. Última fuente renovable.",
        "⏸️ Press Pause: desacelerar te hace acelerar DESPUÉS. Jeff descubrió: pausar 30s antes de hablar = regulación emocional brutal.",
        "❓ Preguntas = tecnología de hiperfoco: cuando preguntas, activas 2-3 min de atención laser. Cualquier cosa dicha se IMPRIME.",
        "🦎 Naturaleza resuelve todo: pegamento cardíaco de babosas, agujas inteligentes de puercoespín, spray nasal de medusas. Biomímesis.",
        "🔄 Pattern Interrupt diario: cambia ruta, usa mano no-dominante, come diferente. Rompe LEB, activa LIT. Micro-resets cerebrales."
      ],
      "colores": [
        "#F59E0B",
        "#FCD34D",
        "#FEF3C7",
        "#FFFBEB"
      ],
      "fondo": "#78350F",
      "textColors": [
        "#FEF3C7",
        "#FDE68A",
        "#FFFBEB",
        "#FEF9C3"
      ],
      "tarjeta": {
        "parrafoTop": "Dr. Jeff Karp, profesor Harvard Medical School y MIT, Distinguished Chair en Brigham and Women's Hospital, fue etiquetado 'caso perdido' de niño por ADHD. Una tutora le preguntó: '¿Cómo pensaste sobre eso?' NADIE le había preguntado. Chispa. Luz encendida. Primera vez consciente de sus pensamientos. De C's y D's pasó a PhD + 12 compañías biomédicas + 100+ patentes. ¿Cómo? Experimentando con técnicas para salir del Low Energy Brain (LEB = piloto automático zombie) y entrar en LIT State (consciencia hiper-energizada). Desarrolló 12 Life Ignition Tools road-tested en su lab y vida personal. Innovaciones médicas inspiradas en naturaleza: pegamento tisular de babosas sella corazones latiendo, agujas de púas de puercoespín, diagnósticos de tentáculos medusa. LIT no es motivación: es rewiring cerebral + bioinspiration + sistemas para convertir intención en acción.",
        "subtitulo": "Aprender a estar LIT es la última energía renovable. Accesible para todos, siempre.",
        "parrafoBot": "Aplicaciones HOY (lunes 24 nov, 11 AM): 1) **Press Pause micro**: Antes de responder mensaje/email importante: 30s mirando ventana/cielo. Antes de junta crítica: 1 min ojos cerrados, 3 respiraciones profundas. Después de scroll: 1 min preguntando '¿qué sentí?' Karp descubrió: desacelerar = acelerar DESPUÉS. 2) **Nature micro-dose 5 min**: Sal afuera SIN phone. Observa 1 cosa natural (árbol, nube, pájaro) con extremo detalle. Pregunta: '¿Qué puedo aprender?' Cambia sistema nervioso simpático → parasimpático. Baja presión, sube bienestar. 3) **Question Technology**: Durante próxima conversación importante: PREGUNTA antes de hablar. Nota hiperfoco 2-3 min después. Usa ese window de claridad laser. Preguntas = tech más poderosa disponible. 4) **Pattern Interrupt 3x hoy**: Cambia ruta habitual, come en lugar diferente, usa mano no-dominante para tarea simple. ¿Por qué? Rompe LEB, activa LIT. Cerebro sale de autopilot. 5) **Energy Audit nocturno 3 min**: ¿Cuándo me sentí más VIVO hoy? ¿Cuándo estuve zombie? ¿Qué haré mañana para +LIT -LEB? Track = rewiring. 6) **Biomímesis práctica**: Hoy observa 1 problema tuyo. Pregunta: '¿Cómo la naturaleza resuelve esto?' Babosas = pegamento húmedo. Puercoespín = penetración sin daño. Gecko = adherencia reversible. Soluciones = 3.8 billones años evolución. 7) **4-step consciencia**: Conecta con 1 sentido cada hora (vista/oído/tacto/olfato). 10 segundos. Rewirea piloto automático. 8) **Intención → Atención**: Identifica TU 'por qué' más importante hoy. Dirige atención ahí. Repite cada 2h. LIT = usar intención para dirigir atención. 9) **Celebration micro-wins**: Cada vez que haces Press Pause exitoso = marca mental 'WIN'. Dopamina reinforces new pattern. 10) **12 tools gradual**: No intentes todas. Domina Press Pause esta semana. Next week: Questions. Build toolkit lento pero sólido.",
        "style": {
          "accent": "#FCD34D",
          "ink": "#FFFBEB",
          "paper": "#78350F",
          "border": "#92400E",
          "serif": "Bitter",
          "sans": "Work Sans",
          "marco": "orgánico asimétrico",
          "fontSizeTitle": "41px",
          "fontSizeBody": "15px",
          "fontWeight": "600",
          "lineHeight": "1.7",
          "letterSpacing": "0.3px",
          "textTransform": "none",
          "textShadow": "0 3px 8px rgba(0,0,0,0.6)",
          "layout": "dinámico energético",
          "showCover": true,
          "ornamentFlux": "chispas y rayos dorados ascendentes como neuronas encendiéndose, patrón fractal inspirado en naturaleza",
          "glowAura": "resplandor ámbar cálido pulsante como fuego interior",
          "metaShadow": "sombra café oscuro profundo con toques dorados",
          "quantumSpacing": "1.65em",
          "fontFlux": "serif para sabiduría biomédica, sans para herramientas acción",
          "animationHint": "pulso de ignición (2.5s loop) como chispa cerebral encendiéndose",
          "texture": "gradiente de tierra oscura a fuego dorado con textura orgánica natural",
          "surprise": "mensaje oculto: 'Comensal Distraído: plato vacío, cero sabores recordados. Movedor Inconsciente: llegaste, no recuerdas ruta. Tú: ¿VIVO?'"
        }
      }
    }
  ]
}
