{
  "libros": [
    {
      "titulo": "Respira: La nueva ciencia de un arte olvidado",
      "autor": "James Nestor",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/15/e0/c9/15e0c91c-1f01-794f-4bd3-ba1154ed16c3/9788408238423.jpg/626x0w.jpg",
      "tagline": "Instrucción: Revelación fisiológica. No respiras para obtener oxígeno, respiras para gestionar el CO2. El problema moderno es la sobre-respiración bucal. La solución es respirar MENOS y exclusivamente por la nariz para resetear el sistema nervioso.",
      "dimension": "Biología Evolutiva · Gestión del CO2 · Hackeo del Vago",
      "punto": "La Paradoja del Oxígeno (Más Aire ≠ Más Salud · Nariz = Órgano Vital)",
      "palabras": [
        "Instrucción: Explica la 'Evolución Inversa'. Nuestras mandíbulas se encogieron por la dieta blanda, obstruyendo las vías respiratorias. Respirar por la boca altera la estructura facial y la salud mental.",
        "Instrucción: Aborda el 'Mito del Oxígeno'. Tu sangre ya está saturada de O2. El problema es la falta de CO2; sin él, el oxígeno se queda 'pegado' a la hemoglobina y no llega a tus células (Efecto Bohr).",
        "Instrucción: Define la 'Nariz como Laboratorio'. La nariz filtra, calienta, humidifica y añade Óxido Nítrico, un gas que expande vasos sanguíneos y mata patógenos. La boca es solo un tubo de emergencia.",
        "Instrucción: Analiza la 'Respiración de Resistencia'. Nestor documenta que rendimos más respirando menos. Entrenar la tolerancia al CO2 aumenta el umbral de fatiga y la calma bajo presión extrema.",
        "Instrucción: Explica el 'Sellado Bucal'. El 90% de los problemas de sueño vienen de la boca abierta. Dormir con la boca sellada (cinta microporo) obliga a la respiración nasal profunda y regenera el cerebro.",
        "Instrucción: Conecta con el 'Nervio Vago'. Inhalar acelera (Simpático); exhalar frena (Parasimpático). Alargar la exhalación a 5.5 segundos apaga mecánicamente la respuesta de estrés.",
        "Instrucción: Define la 'Quimiorrecepción'. El hambre de aire es una señal química, no una necesidad física inmediata. Es una sugerencia del cerebro que puedes aprender a ignorar para ganar longevidad.",
        "Instrucción: Analiza el 'Olfato Límbico'. La nariz es la única vía directa al cerebro emocional. La respiración nasal procesa químicos del entorno que afectan el hambre y la saciedad antes de comer."
      ],
      "frases": [
        "Instrucción: Sobre la nariz. 'La boca es para comer, la nariz es para respirar'.",
        "Instrucción: Sobre el CO2. 'El dióxido de carbono es el portero que permite que el oxígeno entre a tus células'.",
        "Instrucción: Sobre la evolución. 'Somos la especie con la peor respiración de la historia y estamos pagando el precio'.",
        "Instrucción: Sobre la técnica. 'La respiración perfecta es inhalar 5.5 segundos y exhalar 5.5 segundos'.",
        "Instrucción: Sobre el sueño. 'Dormir con la boca abierta es la causa número uno de la fatiga crónica'."
      ],
      "colores": [
        "#FCED15",
        "#1E4A6E",
        "#C94D6D",
        "#E8A04C"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta a Nestor y su experimento en Stanford: demostrar que cómo respiramos importa tanto como qué comemos. Hemos perdido la capacidad de usar la nariz, atrofiando nuestra cara y nuestro enfoque.",
        "subtitulo": "El arte olvidado de respirar menos para vivir mucho más",
        "parrafoBot": "Instrucción: Integra el insight de Badir. Nestor valida que la nariz es un procesador químico. Oler la comida durante el ayuno (alimentación olfativa) activa la saciedad neurológica sin disparar la insulina. No es tortura, es hackeo sensorial. Mañana lunes: labios sellados, CO2 alto y ejecución en silencio."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En 2026, la 'apnea de email' es una epidemia. Nestor es el antídoto para una sociedad que contiene el aliento frente a las pantallas.",
        "aplicacion_badir_hoy": "Instrucción: Tu técnica de oler tacos es 'hormesis sensorial'. Nestor confirma que usar la nariz para procesar aromas mientras mantienes la disciplina nasal entrena tu resistencia al CO2.",
        "contraste_panda": "Panda optimiza el tiempo; Nestor optimiza el intercambio de gases. Juntos: salud metabólica total."
      },
      "style": {
        "containerBg": "#FCED15",
        "paperBg": "#FFFFFF",
        "borderColor": "#1E4A6E",
        "titleColor": "#1E4A6E",
        "subtitleColor": "#C94D6D",
        "paragraphColor": "#3D4856",
        "cardShadow": "0 16px 48px rgba(30,74,110,0.22)",
        "borderRadius": "20px"
      }
    }
  ]
}
