{
  "libros": [
    {
      "titulo": "La magia de ser tú mismo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ef/7d/ff/ef7dff30-4b0f-72c9-862f-6a970171cbc7/9788425350252.jpg/626x0w.jpg",
      "tagline": "Las enseñanzas de Osho para seguir en nuestro camino de despertar y encontrarnos a nosotros mismos.La magia de ser tú mismo es la respuesta que hallamos cuando empezamos a buscarnos y no encontramos objetividad sino subjetividad y este descubrimiento es como una bendición como un éxtasis que permite que dejemos de buscar el camino hacia el paraíso allí fuera.Parte de nuestra experiencia cotidiana está moldeada por la religión y los condicionantes sociales y ni siquiera somos conscientes de ello. Osho nos explica que constantemente estamos siendo pulidos de la única naturaleza con la que cada uno de nosotros ha nacido. Esta única y original naturaleza es reemplazada por nuestro falso yo el ego que toma las riendas y el control de nuestra creatividad lo que significa para nosotros tener éxito nuestras relaciones personales y la experiencia personal de quien somos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "liberación",
        "transformación",
        "autoexploración"
      ],
      "frases": [
        "🌱 Redescubre tu esencia y suelta las expectativas ajenas. Hazlo ahora.",
        "🔥 Libérate de las cadenas del ego y abraza tu verdadero ser en un instante.",
        "🌈 Permítete la transformación: respira hondo y visualiza tu nuevo yo hoy.",
        "💫 Conéctate contigo mismo: dedica un momento a reflexionar sobre tus deseos."
      ],
      "colores": [
        "#FFC107",
        "#4CAF50",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El camino hacia mi ser esencial",
        "parrafoTop": "Reconozco que mi verdadera esencia ha sido silenciada por el ego.",
        "subtitulo": "¿Estoy listo para descubrir quién soy más allá de las expectativas externas?",
        "parrafoBot": "Dedica 30 segundos a cerrar los ojos y sentir la energía de tu ser interno; respira profundamente y permite que surja tu autenticidad.",
        "style": {
          "accent": "#FFEB3B",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20ser%20t%C3%BA%20mismo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro para las personas ocupadas",
      "autor": "Sandra Badillo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/a1/d7/2d/a1d72da8-6369-1145-513d-1b8d6027ee51/9788413142968.jpg/626x0w.jpg",
      "tagline": "desarrollar hábitos que nos beneficien y entrenar como un músculo nuestro afán de superación nuestra constancia y nuestra ilusión",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "compromiso",
        "enfoque",
        "resiliencia"
      ],
      "frases": [
        "💪 Dedica un minuto a reflexionar sobre tu compromiso diario.",
        "📝 Escribe tres hábitos que deseas cultivar en tu vida hoy.",
        "📅 Planifica brevemente tu semana con pequeños pasos hacia tus metas.",
        "🌟 Revisa tus logros pasados y celebra cada pequeño avance."
      ],
      "colores": [
        "#FFCA28",
        "#FF8A65",
        "#64B5F6",
        "#81C784"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Prioridades en acción",
        "parrafoTop": "Hoy elijo con conciencia lo que realmente importa en mi vida.",
        "subtitulo": "¿Estoy dedicando mi tiempo a lo que nutre mi propósito?",
        "parrafoBot": "Después de reflexionar sobre mis hábitos, me tomaré 3 minutos para listar acciones concretas que me acerquen a mis metas esta semana.",
        "style": {
          "accent": "#FFD54F",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20para%20las%20personas%20ocupadas%20Sandra%20Badillo%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La filosofía del éxito",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/3c/bd/8c3cbd23-ff8a-f4a6-8d4e-7853d8a35189/9788413441535.jpg/626x0w.jpg",
      "tagline": "Napoleón Hill te da las claves para alcanzar el éxito la felicidad y la tranquilidad de espíritu. Líbrate de las limitaciones que te autoimpones y disfruta de la riqueza de la vida.Trabajar para conseguir tu objetivo será más fácil y productivo si conviertes estas enseñanzas en tus nuevos hábitos. Aprende a definir tu meta en la vida a ser una persona proactiva y con iniciativa a mantener a raya las emociones negativas y a ganarte la confianza de los demás. Si lo haces tu nueva actitud te allanará el camino mucho más de lo que puedas imaginar.Usa esta obra como lo que es: la brújula que guio a un hombre que no sólo se hizo a sí mismo sino que fue capaz de alcanzar todas las metas que se propuso. Porque además de compartir los principios fundamentales del éxito Napoleon Hill te da instrucciones detalladas sobre cómo aplicarlos. ¡Define tu norte y dirígete hacia él sin perder más tiempo!",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "aspiración",
        "autodisciplina",
        "visualización",
        "confiabilidad"
      ],
      "frases": [
        "🌟 Visualiza tu meta y siente cómo te impulsa hacia adelante.",
        "📝 Escribe tus objetivos y revisa tu progreso diariamente.",
        "💪 Mantén la autodisciplina y observa cómo se transforman tus hábitos.",
        "🤝 Cultiva relaciones de confianza, rodeándote de personas inspiradoras."
      ],
      "colores": [
        "#FFB300",
        "#FFD600",
        "#FFC107",
        "#FFA000"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder del deseo ardiente",
        "parrafoTop": "Reconozco que mi fervor por el éxito es la chispa de mi progreso.",
        "subtitulo": "¿Estoy dispuesto a perseguir mis sueños con la pasión necesaria?",
        "parrafoBot": "Dedica 10 segundos a recordar un momento en que tu deseo te impulsó hacia una acción significativa.",
        "style": {
          "accent": "#FFC107",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20filosof%C3%ADa%20del%20%C3%A9xito%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo hacer que las cosas pasen",
      "autor": "Guillermo Echevarria",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/b5/6e/56/b56e562a-b367-aa8a-2c02-f6eed43ce1a3/1031313479.jpg/626x0w.jpg",
      "tagline": "Cómo hacer que las cosas pasen es un libro para personas que quieren que empiece a pasar algo diferente en sus vidas. Para hacer que las cosas pasen es clave que entrenes tu creatividad para ser más grande que tus desafíos. En la obra se abordan temas como:Tratar con personas difíciles  Crecer profesionalmente cuando no reconocen tu valor.Superar el autoboicot y la postergación.Convertir imprevistos en oportunidades.Rehacer tu vida y construir un futuro que te apasione.Cambiar más rápido y con menos estrés.Inspirarte para dar tu mejor versión.",
      "dimension": "Bienestar|Crecimiento|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "superación",
        "oportunidad",
        "desafío"
      ],
      "frases": [
        "🚀 Visualiza un objetivo y anota tres pasos para alcanzarlo en este instante.",
        "💪 Encuentra a alguien que te inspire y comparte una idea que quieras lograr.",
        "🌟 Tómate un minuto para reflexionar sobre un imprevisto y cómo puedes aprovecharlo.",
        "🔥 Escribe una pequeña afirmación positiva y repítela en voz alta ahora mismo."
      ],
      "colores": [
        "#FFC107",
        "#FF8A65",
        "#64B5F6",
        "#FFCA28"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Resiliencia creativa en la acción",
        "parrafoTop": "Hoy reconozco que puedo convertir cada imprevisto en algo positivo.",
        "subtitulo": "¿Qué haría si el miedo no fuera una opción en mi camino?",
        "parrafoBot": "Dedico 30 segundos a escribir tres maneras de afrontar un obstáculo que he evitado.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20hacer%20que%20las%20cosas%20pasen%20Guillermo%20Echevarria%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Rompe la barrera del no",
      "autor": "Chris Voss",
      "portada": "https://m.media-amazon.com/images/S/compressed.photo.goodreads.com/books/1479919650i/33114175.jpg",
      "tagline": "Un método rompedor desarrollado sobre el terreno para negociaciones duras tanto en la oficina como en casa. Rompe la barrera del no es un manual de negociación imprescindible desarrollado y perfeccionado a lo largo de la extraordinaria carrera de Chris Voss como negociador en secuestros con rehenes y como reconocido profesor en las escuelas de negocio más prestigiosas del mundo. Voss ha puesto a prueba estas técnicas y ha comprobado su efectividad tanto en los inicios de su carrera cuando patrullaba las peligrosas calles de Kansas City como en los cursos que imparte. Entre las personas que han aplicado sus enseñanzas se encuentran desde clientes que han visto aumentar los beneficios de sus empresas hasta estudiantes de programas de MBA que han conseguido empleos mejores o incluso padres que tienen que lidiar con sus hijos.",
      "dimension": "Conexión|Resolución|Empatía",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "frustración",
        "estrategia",
        "persuasión",
        "empatía"
      ],
      "frases": [
        "😤 Reconoce la frustración al escuchar un 'no' y reorienta tu enfoque.",
        "🧠 Establece una estrategia para entender el verdadero deseo detrás de las palabras.",
        "💬 Practica la persuasión creando conexiones emocionales genuinas con tu interlocutor.",
        "❤️ Desarrolla empatía activa para transformar rechazos en oportunidades de diálogo."
      ],
      "colores": [
        "#FF9800",
        "#00BCD4",
        "#9C27B0",
        "#3F51B5"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Romper el patrón del rechazo",
        "parrafoTop": "He aprendido que un 'no' puede ser solo el comienzo de una conversación.",
        "subtitulo": "¿Y si cada rechazo es una invitación a descubrir lo que realmente se necesita?",
        "parrafoBot": "Al escuchar activamente en los próximos 30 segundos, puedo transformar la resistencia en conexión.",
        "style": {
          "accent": "#FFC107",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Rompe%20la%20barrera%20del%20no%20Chris%20Voss%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Un año para cambiar el chip",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication3/v4/1e/4c/87/1e4c87f2-f7cc-f838-64ce-c8dde6b14521/cambiar_chip_cover.jpg/626x0w.jpg",
      "tagline": "práctica semana tras semana para acercarte año tras año y con paso seguro y confiado hacia el cumplimiento de los propósitos que has trazado para tu vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "transformación",
        "determinación",
        "autodisciplina",
        "propósito"
      ],
      "frases": [
        "🌱 Establece tu meta diaria y reflexiona sobre ella en silencio. (15 seg)",
        "📅 Dedica 30 segundos a escribir un pequeño logro de la semana.",
        "💪 Practica una afirmación positiva que impulse tu autodisciplina ahora mismo.",
        "✨ Visualiza cómo sería tu vida si alcanzaras ese propósito, respira hondo."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#32CD32",
        "#1E90FF"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder del hábito diario",
        "parrafoTop": "Hoy elijo fortalecer mi mente con acciones pequeñas y constantes.",
        "subtitulo": "¿Cómo puedo hacer que cada día cuente en mi viaje hacia la grandeza?",
        "parrafoBot": "Dedica 30 segundos a escribir tres acciones concretas que puedas realizar hoy para acercarte a tu objetivo.",
        "style": {
          "accent": "#FF4500",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Un%20a%C3%B1o%20para%20cambiar%20el%20chip%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Objections",
      "autor": "Jeb Blount",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/e3/81/ef/e381ef86-1d0d-3def-e0cb-5fe25748b832/9781119477372.jpg/626x0w.jpg",
      "tagline": "you ll learn a new psychology for turning-around objections and proven techniques that work with todays more informed in control and skeptical buyers",
      "dimension": "Bienestar|Conexión|Persuasión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "persuación",
        "esfuerzo",
        "resiliencia"
      ],
      "frases": [
        "🤝 Escucha activa y valida las preocupaciones de tu interlocutor en segundos.",
        "💡 Refuerza tus argumentos con datos concretos en menos de un minuto.",
        "🔍 Reflexiona sobre la perspectiva del otro para crear una conexión genuina ahora.",
        "💪 Practica la perseverancia ante el rechazo para seguir avanzando cada día."
      ],
      "colores": [
        "#FF6347",
        "#4682B4",
        "#FFDAB9",
        "#32CD99"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Derribando objeciones con escucha activa",
        "parrafoTop": "He aprendido que escuchar sin juzgar abre puertas a la conexión.",
        "subtitulo": "¿Cómo puedo transformar una objeción en una oportunidad de diálogo?",
        "parrafoBot": "En 30 segundos, practica reformular la preocupación de tu interlocutor y ofrécele una respuesta empática basada en datos.",
        "style": {
          "accent": "#6A5ACD",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Objections%20Jeb%20Blount%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Nunca pares",
      "autor": "Phil Knight",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/76/36/7f/76367ffb-9473-22d8-a5d0-c70b5376843a/9788416883011.jpg/626x0w.jpg",
      "tagline": "nos habla por primera vez de la auténtica historia que hay detrás de Nike Todo comenzó con 50 dólares y una idea sencilla importar calzado deportivo económico y de gran calidad creó una marca universal e innovadora y evolucionó hasta convertirse en el gigante actual",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "emprendimiento",
        "superación",
        "intensidad",
        "valentía"
      ],
      "frases": [
        "🚀 Define tu objetivo y da el primer paso hacia lo que sueñas en menos de un minuto.",
        "🔥 Encuentra una pasión y trabaja en ella cada día, ¡hazlo ahora mismo!",
        "💪 Comprométete con tus sueños y persiste ante cualquier obstáculo en este instante.",
        "🌟 Visualiza tu éxito y crea un plan para alcanzarlo en los próximos segundos."
      ],
      "colores": [
        "#FFD700",
        "#FF4500",
        "#00BFFF",
        "#8FBC8F"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El correr nunca se detiene.",
        "parrafoTop": "Siento que mi pasión por lo que hago me impulsa a seguir adelante.",
        "subtitulo": "¿Realmente estoy dispuesto a sacrificar mi comodidad por mis sueños?",
        "parrafoBot": "En los próximos 30 segundos, escribe tres acciones concretas que tomarás hoy para acercarte a tu objetivo, como Phil al iniciar Nike.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Nunca%20pares%20Phil%20Knight%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cuerpos sin edad mentes sin tiempo",
      "autor": "Deepak Shopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/62/01/5f/62015f89-459a-4400-15ae-fa787aead51f/9788416076758.jpg/626x0w.jpg",
      "tagline": "el gran maestro Deepak Chopra nos muestra que el pasado y el futuro son proyecciones mentales y que si logramos liberarnos de ellas podremos vivir la experiencia de un cuerpo sin edad y una mente sin tiempo. Transformaremos así nuestro cuerpo creando las condiciones para la longevidad y preservando el equilibrio de la vida.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "renovación",
        "vivacidad",
        "conciencia plena",
        "liberación"
      ],
      "frases": [
        "🌿 Respira profundo y siente la renovación en cada inhalación.",
        "💫 Conéctate con tu ser a través de la vivacidad del momento presente.",
        "🧘‍♂️ Practica la conciencia plena al observar tus pensamientos fluir.",
        "✨ Libérate de las ataduras del pasado y abraza el ahora."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#32CD32",
        "#1E90FF"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cuerpos sin edad, mentes sin tiempo",
        "parrafoTop": "He aprendido a soltar las ataduras del pasado y vivir el ahora.",
        "subtitulo": "¿Estoy dispuesto a experimentar la eternidad en cada instante?",
        "parrafoBot": "Respira profundo durante 30 segundos, siente cómo cada inhalación trae vitalidad renovada y nutre tu ser.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cuerpos%20sin%20edad%20mentes%20sin%20tiempo%20Deepak%20Shopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El sueño de Alicia",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/6e/ce/9c/6ece9c88-13e5-e670-0d91-dc746a2d4f9f/9788423347179.jpg/626x0w.jpg",
      "tagline": "esta historia apasionante sobre la vida y la ciencia que reúne el legado científico y humanístico de personas sabias con la osadía de romper barreras y desvelar conocimientos que creíamos imposibles.Ésta es una obra llena de respuestas y de preguntas abiertas. Es también una apuesta de esperanza y de futuro avalada por los últimos descubrimientos científicos que Eduardo Punset nos hace llegar a través de un sueño donde a menudo ficción y realidad se dan la mano.",
      "dimension": "Exploración|Interconexión|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "curiosidad",
        "descubrimiento",
        "asombro",
        "iluminación"
      ],
      "frases": [
        "🔍 Sumérgete en una pregunta que siempre has tenido, busca respuestas ahora.",
        "✨ Encuentra algo nuevo en tu entorno cotidiano y compártelo con alguien hoy.",
        "🌌 Reflexiona sobre un descubrimiento personal y escribe tus sentimientos al respecto.",
        "💡 Identifica una creencia que has cuestionado y comparte tus nuevas ideas."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#32CD99",
        "#1E90FF"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El rincón del conocimiento compartido",
        "parrafoTop": "He descubierto que la curiosidad es un motor poderoso que transforma mis percepciones.",
        "subtitulo": "¿Hasta qué punto estamos dispuestos a cuestionar lo que creemos saber?",
        "parrafoBot": "Dedica 30 segundos hoy a observar algo familiar y anota tus nuevas impresiones.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1E1E1E",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20sue%C3%B1o%20de%20Alicia%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "En pocas palabras",
      "autor": "Ben Guttmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/9e/e5/10/9ee5108e-27f8-b9a3-c350-56662b551ebb/9786073849791.jpg/626x0w.jpg",
      "tagline": "Por qué los mensajes claros ganan y cómo diseñarlos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "claridad",
        "comprensión",
        "conexión",
        "persuasión"
      ],
      "frases": [
        "💡 Dedica un minuto a definir tu mensaje central con claridad.",
        "🔍 Reflexiona sobre cómo puedes simplificar tus ideas en una frase.",
        "🤝 Comparte tu mensaje con alguien y observa su reacción instantánea.",
        "📝 Escribe una breve sinopsis de tu idea principal, solo en 50 palabras."
      ],
      "colores": [
        "#4CAF50",
        "#FFC107",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Mensajes sencillos, poderosos y memorables",
        "parrafoTop": "He aprendido que la simplicidad transforma mis ideas.",
        "subtitulo": "¿Hasta qué punto puedo destilar mis pensamientos en su esencia?",
        "parrafoBot": "Dedica 30 segundos a reformular una idea compleja en una frase clara y compártela.",
        "style": {
          "accent": "#3F51B5",
          "ink": "#ffffff",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+En%20pocas%20palabras%20Ben%20Guttmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "sencillez",
        "aprecio",
        "tranquilidad",
        "introspección"
      ],
      "frases": [
        "🌱 Dedica 15 minutos a observar algo simple y siente su belleza.",
        "💭 Reflexiona sobre lo que realmente valoras en tu vida en este momento.",
        "🧘‍♂️ Practica la respiración consciente durante un minuto y disfruta del silencio.",
        "📚 Selecciona un objeto de tu hogar, ¿qué historia cuenta? Conéctate con ello."
      ],
      "colores": [
        "#FFD700",
        "#6A5ACD",
        "#FF6347",
        "#20B2AA"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Despojar lo innecesario",
        "parrafoTop": "Al aprender a vivir con menos, descubro mi esencia y propósito.",
        "subtitulo": "¿Y si cada objeto que poseo solo me ancla a lo superfluo?",
        "parrafoBot": "Dedica 30 segundos a observar un objeto cotidiano; ¿qué te enseña sobre tu vida?",
        "style": {
          "accent": "#3E6E8B",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2C2C2C"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20minimal%20Pedro%20Campos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Recupera tu poder",
      "autor": "Rut Nieves",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music112/v4/76/2d/4b/762d4b59-2d7a-68b9-71b4-940ac0fffaf0/9788408265122.jpg/626x0w.jpg",
      "tagline": " nuestra mente ha sido condicionada con creencias muy limitantes que nos han llevado a olvidar nuestras verdaderas capacidades y a desconectarnos de nuestra sabiduría interior intuición e instinto. Las herramientas que contiene Recupera tu poder te ayudarán a conectar con tu fuerza vital tu confianza interior y tu claridad para que puedas avanzar con alegría y decisión hacia la vida que de corazón deseas y mereces vivir:tu propia vida.",
      "dimension": "Bienestar|Autenticidad|Empoderamiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoconfianza",
        "liberación",
        "renacimiento",
        "resiliencia"
      ],
      "frases": [
        "🌱 Respira profundo y siente cómo brota tu autoconfianza en este instante.",
        "🦋 Libérate de viejas creencias; elige lo que te nutre hoy.",
        "🔥 Reconoce tus experiencias pasadas como el renacer de tu verdadero ser.",
        "💪 Acepta los retos como peldaños hacia tu resiliencia; cada paso cuenta."
      ],
      "colores": [
        "#FFB6C1",
        "#FFA07A",
        "#FFDAB9",
        "#E6E6FA"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Recupera tu poder interior",
        "parrafoTop": "Reconozco que el pasado me ha enseñado a ser fuerte y valiente.",
        "subtitulo": "¿Estoy listo para dejar atrás lo que ya no me sirve y florecer?",
        "parrafoBot": "Dedica 30 segundos a escribir tres cosas que te apasionan y actúa en una hoy.",
        "style": {
          "accent": "#FF4500",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Recupera%20tu%20poder%20Rut%20Nieves%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Máximo Rendimiento",
      "autor": "Brad Stulberg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/e7/de/87/e7de8764-4c77-ead7-ef8b-8da06b2e4ce6/1029631734.jpg/626x0w.jpg",
      "tagline": "Sube de nivel evita el agotamiento y prospera con la nueva ciencia del éxito",
      "dimension": "Bienestar|Prosperidad|Superación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "determinación",
        "adaptabilidad",
        "autoeficacia"
      ],
      "frases": [
        "🚀 Establece un objetivo audaz y visualízalo con fuerza durante 60 segundos.",
        "🌱 Realiza una pequeña acción que te acerque a tu meta en los próximos minutos.",
        "⚡ Acepta un desafío que te saque de tu zona de confort por un instante ahora mismo.",
        "💪 Repite una afirmación positiva sobre tus habilidades durante 30 segundos."
      ],
      "colores": [
        "#008080",
        "#FFA500",
        "#7FFF00",
        "#FF4500"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ritmo del rendimiento óptimo",
        "parrafoTop": "Hoy elijo enfocarme en pequeños pasos hacia mis metas.",
        "subtitulo": "¿Estoy dispuesto a invertir en mi propio crecimiento cada día?",
        "parrafoBot": "Después de visualizar mi objetivo, haré una pausa de 30 segundos para respirar y centrarme en lo que realmente deseo lograr.",
        "style": {
          "accent": "#FF8C00",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2B2B2B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+M%C3%A1ximo%20Rendimiento%20Brad%20Stulberg%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El arte de conquistar lectores",
      "autor": "Pilar Gordoa",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/8c/63/b8/8c63b8ee-ca53-f553-625f-6a9df656a041/9786073845694.jpg/626x0w.jpg",
      "tagline": "En un mundo cada vez más competitivo en el que existe una saturación de productos y donde una nueva era digital está desafiando a todas las industrias resulta de vital importancia que replanteemos el rol que juega el marketing editorial.Con una visión clara y perspicaz este libro es una herramienta invaluable para todos los interesados en los contenidos desde autores hasta editores especialistas en marketing y público en general para comprender cómo nace un impulso creativo que convierte a las ideas en realidad y más tarde se eleva en un arte muy específico: el arte de conquistar lectores.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "estrategia",
        "emergencia",
        "transformación"
      ],
      "frases": [
        "📚 Redescubre la inspiración en cada página que leas. ¡Sumérgete ahora!",
        "🧩 Desarrolla una estrategia para conectar con tus lectores en menos de un minuto.",
        "🚀 Activa la emergencia creativa y escribe esas ideas brillantes en 60 segundos.",
        "🌱 Comienza tu transformación literaria explorando nuevas narrativas hoy."
      ],
      "colores": [
        "#FF8C00",
        "#FFD700",
        "#ADFF2F",
        "#008080"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El arte de narrar emociones",
        "parrafoTop": "He descubierto que entender la psicología del lector transforma mi escritura.",
        "subtitulo": "¿Estoy realmente sintonizando con las experiencias de mis lectores?",
        "parrafoBot": "Mientras reflexiono sobre mis interacciones pasadas, puedo escribir una frase emotiva en 30 segundos para conectar más profundamente.",
        "style": {
          "accent": "#D32F2F",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20arte%20de%20conquistar%20lectores%20Pilar%20Gordoa%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Clear Thinking",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bd/d4/18/bdd418be-58ca-6172-ff3c-550a048f337e/9780593086124.d.jpg/626x0w.jpg",
      "tagline": "No actúes de forma precipitada no te dejes llevar por la inercia ni la presión social y despréndete de tu ego. Da un paso atrás y piensa con claridad. El éxito depende muchas veces de pequeñas decisiones que estás tomando por instinto. Deja de hacerlo tu futuro depende de ello.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "claridad",
        "reflexión",
        "introspección",
        "autenticidad"
      ],
      "frases": [
        "🔍 Tómate un momento para reflexionar sobre tus decisiones y su impacto. ⏳",
        "🧘‍♂️ Haz una pausa y respira, conecta con tu interior antes de actuar. 🌱",
        "📖 Lee un fragmento inspirador y escribe tu reflexión sobre él en cinco líneas. ✍️",
        "💡 Define claramente lo que deseas lograr este mes, visualiza el camino. 🚀"
      ],
      "colores": [
        "#4B9CD3",
        "#FFD700",
        "#FF5733",
        "#28A745"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El pensamiento claro como práctica constante",
        "parrafoTop": "Reconozco que mis decisiones a menudo son reactivas y emocionales.",
        "subtitulo": "¿Estoy realmente considerando las consecuencias de cada elección?",
        "parrafoBot": "Dedica 30 segundos a escribir una decisión reciente; observa su impacto real en tu vida.",
        "style": {
          "accent": "#6A4C93",
          "ink": "#e0e0e0",
          "paper": "#1B1B1B",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Clear%20Thinking%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del ego",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/ae/35/74/ae357431-4468-0e0a-b3e0-90926f95a5e7/9788425346125.jpg/626x0w.jpg",
      "tagline": "Osho nos muestra el camino para liberarnos de nuestro ego y llegar a ser nosotros mismos.El ego es justo lo contrario de nuestro verdadero ser. El ego es un envoltorio de nuestra conciencia.Al ser un engaño el ego rehúye lo sencillo pues lo delata; lo difícil sí es un reto para él y lo imposible un reto de verdad. Cuanto mayor sea el reto que aceptemos mayor será el ego que estamos construyendo en nosotros mismos: es nuestra ambición la que dará la medida de nuestro ego que es también la medida de nuestro fracaso.",
      "dimension": "Autenticidad|Transformación|Liberación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "despojo",
        "aceptación",
        "confrontación",
        "liberación"
      ],
      "frases": [
        "🌱 Despréndete de lo que no te define en este momento. Hazlo en 60 segundos.",
        "🔍 Acepta cada parte de ti, incluso las que te incomodan. Dedica un minuto.",
        "⚔️ Confronta tus miedos con una afirmación poderosa. ¡Hazlo ahora!",
        "🕊️ Libérate de expectativas externas escribiendo tu propia historia hoy."
      ],
      "colores": [
        "#A76D9B",
        "#E8C1A0",
        "#5C758F",
        "#FFBFB3"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El ego es una ilusión que me atrapa",
        "parrafoTop": "Al reconocerlo, me permito ser genuino y vulnerable.",
        "subtitulo": "¿Estoy dispuesto a soltar lo que no soy para descubrir mi esencia?",
        "parrafoBot": "En 30 segundos, escribe una palabra que simbolice tu verdadero yo y respira profundo.",
        "style": {
          "accent": "#6B4F9A",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20ego%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Estoicismo cotidiano",
      "autor": "Ryan Holiday y Stephen Hanselman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/0b/22/da/0b22dac8-067e-04fa-0319-0dc78a18bbf3/1031232141.jpg/626x0w.jpg",
      "tagline": "Controla tus percepciones. Dirige tus acciones adecuadamente. Acepta con voluntad lo que escapa a tu control para afrontar la adversidad y dar lo mejor de ti mismo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "determinación",
        "autonomía",
        "serenidad"
      ],
      "frases": [
        "💪 Practica la resiliencia: enfrenta un reto y encuentra una lección en él.",
        "🌱 Reflexiona sobre tu determinación: anota tres logros de esta semana.",
        "🧘‍♂️ Cultiva tu autonomía: toma un tiempo para decidir hoy algo solo para ti.",
        "🌅 Busca serenidad: respira profundamente y deja ir lo que no puedes controlar."
      ],
      "colores": [
        "#FFC0CB",
        "#4682B4",
        "#FFD700",
        "#ADFF2F"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Control sobre la percepción",
        "parrafoTop": "Hoy elijo entender mis emociones sin juicio, permitiendo que fluyan.",
        "subtitulo": "¿Cómo transformo la adversidad en una oportunidad de crecimiento?",
        "parrafoBot": "Recuerda: un breve momento de meditación de 30 segundos puede cambiar tu enfoque y abrir nuevas perspectivas.",
        "style": {
          "accent": "#7B8D93",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Estoicismo%20cotidiano%20Ryan%20Holiday%20y%20Stephen%20Hanselman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La ciencia del éxito",
      "autor": "Napoleon Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/23/4f/0b/234f0bcd-6265-5ee3-8dc3-d84fc463292d/9786073817684.jpg/626x0w.jpg",
      "tagline": "El curso magistral de Napoleón Hill",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "ambición",
        "optimismo",
        "progreso",
        "visualización"
      ],
      "frases": [
        "🚀 Visualiza tu éxito a diario y siente esa energía en cada paso.",
        "🌱 Cultiva una mentalidad positiva con afirmaciones cada mañana.",
        "💡 Reflexiona sobre tus logros pasados y suéñalos aún más grandes.",
        "🎯 Establece metas concretas y siéntete enérgico al perseguirlas."
      ],
      "colores": [
        "#FF8C00",
        "#FFD700",
        "#20B2AA",
        "#FF6347"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder del deseo definido",
        "parrafoTop": "Siento que mi propósito se alinea con cada acción que tomo.",
        "subtitulo": "¿Qué pasaría si cada deseo claro que tengo se transforma en realidad?",
        "parrafoBot": "Dedico solo 30 segundos a escribir mis metas diarias, sintiendo la energía fluir mientras lo hago.",
        "style": {
          "accent": "#1E90FF",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20ciencia%20del%20%C3%A9xito%20Napoleon%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 48 leyes del poder",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/2c/17/cf/2c17cf19-ccda-acb8-87b0-e4d99fd9b53e/1027936580.jpg/626x0w.jpg",
      "tagline": "Amoral inmisericorde despiadada y sobre todo muy instructiva esta incisiva obra concentra tres mil años de historia del poder en cuarenta y ocho leyes claras y concisas. Robert Greene detalla las leyes del poder en su esencia más cruda sintetizando el pensamiento de Maquiavelo; Sun Tzu; Carl von Clausewitz y otros grandes teóricos y estrategas. Algunas leyes sugieren la prudencia (Ley n° 1: nunca le haga sombra a su amo); otras el sigilo (Ley n° 3: disimule sus intenciones); otras más una total falta de piedad (Ley n° 15: aplaste por completo a su enemigo). Pero nos guste o no todas tienen aplicaciones en la vida cotidiana. Ilustradas mediante anécdotas de Isabel II; Henry Kissinger; P.T. Barnum y otras figuras que han esgrimido el poder (o que lo han padecido) estas leyes fascinarán a cualquiera que se interese en todas las manifestaciones del control total.",
      "dimension": "Control|Estrategia|Manipulación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "manipulación",
        "desconfianza",
        "astucia",
        "dominio"
      ],
      "frases": [
        "🕵️‍♂️ Observa cada movimiento en tu entorno durante los próximos minutos.",
        "🤔 Cuestiona las intenciones detrás de cada palabra que escuches hoy.",
        "🎭 Adopta una nueva fachada para interactuar con alguien cercano y analiza su reacción.",
        "⚖️ Evalúa el poder que tienes en tus relaciones y actúa en consecuencia."
      ],
      "colores": [
        "#6A5ACD",
        "#8B0000",
        "#FFD700",
        "#2F4F4F"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder se sostiene en el arte de la manipulación sutil.",
        "parrafoTop": "He aprendido a observar las dinámicas ocultas que me rodean.",
        "subtitulo": "¿Hasta qué punto mis interacciones son un juego de poder?",
        "parrafoBot": "Mientras evalúo mis relaciones, en 30 segundos puedo actuar con astucia y ajustar mi enfoque.",
        "style": {
          "accent": "#A52A2A",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2048%20leyes%20del%20poder%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    }
  ]
}