{
  "libros": [
    {
      "titulo": "El poder de la credibilidad",
      "autor": "Sebastian N. Struck",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/29/28/3c/29283c21-2772-57d3-2d5f-4786e5703a85/9788410159853.jpeg/626x0w.jpg",
      "tagline": "Si nadie sabe que existes, no existes. La credibilidad se construye o se hereda. Tú no la heredaste. Empieza hoy.",
      "dimension": "Marca Personal · Influencia · Construcción Autoridad",
      "punto": "Espacio (Ver cómo te perciben → Actuar para cambiar percepción)",
      "palabras": [
        "invisibilidad",
        "talento oculto",
        "primera impresión",
        "competencia brutal",
        "reconocimiento merecido",
        "presentación estratégica"
      ],
      "frases": [
        "💡 CREDIBILIDAD ≠ TALENTO: Dos doctores. Mismo título. Misma experiencia. Uno cobra $500, otro $5,000 consulta. Diferencia NO es habilidad médica. Es credibilidad percibida. Pacientes pagan por CONFIANZA anticipada, no por competencia real. Construye percepción correcta o pierde siempre.",
        "⚡ REGLA 3 SEGUNDOS: Cerebro decide si eres creíble en 3 segundos. Primeras palabras bio, foto perfil, diseño LinkedIn, tono voz. Después de 3 segundos ya juzgaron. Cambiar esa percepción inicial toma 100x más esfuerzo. Invierte donde importa: PRIMEROS 3 SEGUNDOS. Bio clara, foto profesional, headline específico.",
        "🎯 NINJA HIZO ESTO: Tyler Blevins (Ninja) no era mejor jugador Fortnite. Era mejor COMUNICANDO. Transmitía todos días misma hora. Respondía comentarios. Creó personalidad consistente. Resultado: cuando Fortnite explotó, él explotó. Lección: consistencia > calidad ocasional. 100 días mediocres beats 10 días excelentes espaciados.",
        "📱 PRUEBA GOOGLE: Abre Google. Busca tu nombre + tu profesión. Ejemplo: 'Juan Pérez diseñador'. ¿Qué aparece? Si nada = no existes. Si aparece pero desactualizado/genérico = credibilidad baja. Si aparece portfolio/casos/testimonios = credibilidad alta. Arregla esto HOY. Crea LinkedIn completo, portfolio simple, testimonios visibles.",
        "🔥 SALVADOR DALÍ TÉCNICA: Aeropuerto, migración pregunta '¿Tiene algo valor?' Dalí: 'Sí, todo lo que ves'. Eso es priming. Comunicas valor ANTES que pregunten. Aplicación: En bio NO escribas 'Aprendiendo marketing'. Escribe 'Marketing strategist - 50+ campañas'. Primero credibilidad, después explicas. Orden importa brutal.",
        "⏰ STRUCK ESPERÓ 4 AÑOS: Escribió este libro hace 4 años. NO lo publicó. Sabía: sin credibilidad previa, libro muere ignorado. Pasó 4 años construyendo: empresa exitosa, 800K seguidores, casos reales. Recién publicó. Libro bestseller inmediato. Lección brutal: timing > contenido. Construye credibilidad ANTES de pedir atención grande.",
        "💼 FÓRMULA 3 PILARES: PILAR 1 - Sé realmente bueno (10,000 horas práctica). PILAR 2 - Comunícalo efectivo (bio, portafolio, casos). PILAR 3 - Mantén consistencia (posting regular, presencia constante). Falla uno = credibilidad colapsa. Necesitas LOS TRES. No negociables.",
        "🎬 CASO REAL FRACASO: Struck fundó yoga online. Mejor tech México. Mejores maestros. Fracasó. Mercado eligió páginas USA peores. ¿Por qué? Credibilidad geográfica. Lección: puedes ser MEJOR y perder si no comunicas credibilidad correcta. Calidad sola NO vende. Calidad + credibilidad comunicada SÍ vende.",
        "📍 ACCIÓN LUNES 7 AM: PASO 1 - Actualiza bio LinkedIn (5 min). PASO 2 - Sube caso/proyecto reciente con resultados (20 min). PASO 3 - Pide testimonial a cliente satisfecho (10 min). PASO 4 - Programa 3 posts próxima semana mostrando expertise (15 min). Total: 50 minutos. Credibilidad sube 10x. Hazlo HOY antes mediodía o no lo harás nunca."
      ],
      "colores": [
        "#9B6FA7",
        "#FFD400",
        "#6DD3CE",
        "#FFFFFF"
      ],
      "fondo": "#F3EBF6",
      "textColors": [
        "#4A3B52",
        "#7B4E9E",
        "#8E7B9B",
        "#6B3FA0"
      ],
      "tarjeta": {
        "parrafoTop": "EL PODER DE LA CREDIBILIDAD (Sebastian N. Struck, 2024) responde: ¿Por qué dos personas mismo talento tienen resultados opuestos? Respuesta: CREDIBILIDAD PERCIBIDA. No importa cuán bueno seas si nadie lo sabe. MÉTODO STRUCK (3 pilares validados): PILAR 1 MAESTRÍA REAL - 10,000 horas práctica deliberada tu campo. Sin esto, marketing es humo. PILAR 2 COMUNICACIÓN EFECTIVA - Bio clara, portfolio visible, casos documentados, testimonios reales. PILAR 3 CONSISTENCIA BRUTAL - Presencia regular, posting constante, mensaje coherente. Los tres o ninguno. CASO STRUCK: Fundó empresa yoga online. Mejor tecnología. Mejores maestros. Fracasó. Mercado prefirió páginas USA inferiores. Lección: calidad NO vende sola. Credibilidad vende. Siguiente empresa aplicó método completo. Resultado: 800K seguidores, bestseller, negocio exitoso.",
        "subtitulo": "Lunes 7 AM. Tienes 50 minutos. 4 acciones concretas. Credibilidad sube 10x. O lo haces ahora o no lo haces.",
        "parrafoBot": "ACCIONABLES INMEDIATOS (completa antes mediodía): ACCIÓN 1 AUDITORÍA 10 MIN - Google tu nombre + profesión. ¿Apareces? ¿Qué dice primer resultado? Si malo/inexistente, necesitas LinkedIn completo YA. ACCIÓN 2 BIO ESTRATÉGICA 5 MIN - Reescribe bio LinkedIn/Instagram. FÓRMULA: [Tu expertise] + [Resultados específicos] + [Para quién]. Ejemplo: 'Growth Marketing - 50+ campañas tech startups - Especialista adquisición B2B'. ACCIÓN 3 PRUEBA SOCIAL 20 MIN - Sube proyecto/caso reciente. Incluye: problema cliente, tu solución, resultado medible. Foto/video. Hazlo público. Esto vale más que 100 posts motivacionales. ACCIÓN 4 TESTIMONIAL 10 MIN - Manda mensaje a cliente satisfecho: 'Hola [nombre], ¿podrías escribir 2-3 líneas sobre resultado trabajamos juntos? Lo publicaré LinkedIn con tu permiso'. Copia/pega respuesta. ACCIÓN 5 CONSISTENCIA 15 MIN - Programa 3 posts próxima semana mostrando expertise real. No quotes motivacionales. Insights específicos tu campo. RESULTADO 50 MINUTOS: Bio profesional + Caso real visible + Testimonial cliente + Pipeline contenido semana. Credibilidad percibida sube 10x. Diferencia entre invisible y considerado. Entre cobrar $500 y $5,000. Entre elegido e ignorado. Struck tardó 4 años construir credibilidad antes publicar libro. Ninja años antes explosión. Tú no necesitas 4 años para EMPEZAR. Necesitas 50 minutos HOY. Después construyes diario. Pero si no empiezas HOY lunes 7 AM, estadísticamente no empezarás nunca. Este mensaje es trigger. Actúa ahora o cierra y olvida."
      },
      "style": {
        "accent": "#FFD400",
        "ink": "#4A3B52",
        "paper": "#F9F6FA",
        "border": "#D4BFE0",
        "serif": "Playfair Display",
        "sans": "Inter",
        "marco": "preciso como deadline, definido como acción/inacción",
        "fontSizeTitle": "42px",
        "fontSizeBody": "17px",
        "fontWeight": "600",
        "lineHeight": "1.6",
        "letterSpacing": "0.2px",
        "textTransform": "none",
        "textShadow": "0 2px 4px rgba(155,111,167,0.15)",
        "layout": "directo como checklist, sin adornos innecesarios",
        "showCover": true,
        "ornamentFlux": "checkmarks, timers countdown, flechas acción directa",
        "glowAura": "amarillo urgencia como deadline aproximándose",
        "metaShadow": "sombra como diferencia hacer/no hacer",
        "quantumSpacing": "1.4em",
        "fontFlux": "sans sharp para claridad máxima, serif para autoridad puntual",
        "animationHint": "pulso urgente como reloj corriendo, flash como momento decisión",
        "texture": "limpio como checklist, gradiente sutil como progreso acumulado",
        "surprise": "Fórmula: Credibilidad = Competencia Real × Comunicación Efectiva × Consistencia Temporal. Falta uno = cero credibilidad."
      }
    }
  ]
}
