{
  "libros": [
    {
      "titulo": "Mentalidad Mamba",
      "autor": "Kobe Bryant",
      "portada": "https://m.media-amazon.com/images/I/91cpDIPvsqL._SL1500_.jpg",
      "tagline": "Trabaja duro en la oscuridad para brillar en la luz. La grandeza no es para todos.",
      "dimension": "Obsesión Ejecutiva",
      "punto": "Excelencia Peak",
      "palabras": [
        "obsesión",
        "preparación",
        "oscuridad",
        "grandeza",
        "sacrificio",
        "momento"
      ],
      "frases": [
        "🌙 TRABAJAR EN LA OSCURIDAD: '4 AM. Mientras todos duermen, estoy sudando. Cuando piensen que es hora de dormir, mi mente me dice que es hora de adelantarme a la competencia.' Kobe entrenaba desde las 11 PM, descansaba pocas horas, y volvía al gym 5-7 AM. Obsesión en la oscuridad = brillo en la luz.",
        "🎯 LA GRANDEZA NO ES PARA TODOS: 'Mucha gente dice que quiere ser grande, pero no están dispuestos a hacer los sacrificios necesarios. Tienen otras preocupaciones y se dispersan. Está bien. La grandeza no es para todos.' Obsesionarte con una cosa significa soltar todo lo demás.",
        "🏀 SACRIFICÓ EL SUEÑO, NO LA FAMILIA: 'No estaba dispuesto a sacrificar mi juego, pero tampoco a mi familia. Así que sacrifiqué el sueño. Y punto.' Entre trabajo y familia, algo tenía que ceder. Eligió dormir menos. Prioridades claras sin culpa.",
        "🔍 ENTRENÓ SU MENTE FUERA DE LA CANCHA: 'Solo pude captar detalles en la cancha entrenando mi mente FUERA de ella. Leyendo, prestando atención en clase, trabajando. Fortalecí mi enfoque. Fortalecí mi habilidad de estar presente.' Mentalidad se construye en lo invisible.",
        "📚 MAESTROS vs BUENOS ENTRENADORES: 'Buenos entrenadores te dicen dónde están los peces. Grandes entrenadores te enseñan CÓMO encontrarlos.' Kobe estudiaba 800 tiros en una mañana. Film de oponentes en off-season. Obsesión por entender el juego, no solo jugarlo.",
        "⚡ EL PROCESO, NO EL RESULTADO: 'La Mentalidad Mamba no es buscar un resultado. Es el PROCESO de llegar a ese resultado. El viaje. El enfoque. Una forma de vida.' No se trata de trofeos. Se trata de ser obsesivo con cada detalle, cada día, sin excusas."
      ],
      "colores": [
        "#552583",
        "#FDB927",
        "#000000",
        "#C4C4C4"
      ],
      "fondo": "#FAFAFA",
      "textColors": [
        "#1A1A1A",
        "#2D2D2D",
        "#3E3E3E",
        "#4F4F4F"
      ],
      "tarjeta": {
        "parrafoTop": "THE MAMBA MENTALITY: HOW I PLAY (publicado 2018, bestseller NYT, 9×11 pulgadas, fotografías a todo color) es el manifiesto personal de Kobe Bryant sobre cómo jugaba basketball y cómo vivía. Escrito después de su retiro del basketball profesional. 20 años de carrera. 5 campeonatos NBA. 18 veces All-Star. 81 puntos en un juego (2006). Tercer máximo anotador histórico NBA. Ganó Oscar 2018 por 'Dear Basketball'. **El libro no es autobiografía.** Es manual obsesivo de CÓMO prepararse mental y físicamente para no solo tener éxito, sino SOBRESALIR. Dos secciones: 'Proceso' (cómo se preparaba físico/mental/emocional/intelectual) y 'Oficio' (cómo estudiaba oponentes y ejecutaba en cancha). Phil Jackson escribe introducción: 'Prepárate para aventura en basketball de alto nivel'. Pau Gasol escribe prólogo recordando trade a Lakers 2008 y obsesión de Kobe: 'Para ser mejor jugador, tienes que preparar, preparar, y preparar más'. **LA FILOSOFÍA MAMBA:** Inspirado en asesina letal de Kill Bill (Black Mamba serpiente), inauguró hashtag #MambaMentality en Twitter. Se volvió viral. Definición de Kobe: 'No es buscar resultado, es PROCESO de llegar ahí. El viaje. El enfoque. Una forma de vida. Constantemente intentar ser tu mejor versión.' **4 AM OBSESIÓN:** Historias legendarias de compañeros llegando al gym 5 AM creyendo ser primeros, encontrándolo empapado en sudor con cientos de tiros ya hechos. Rutina típica: entrenar 11 PM-1 AM, descansar pocas horas, volver 5-7 AM. 90 minutos de pesas 4 veces por semana. Estudio de film de oponentes en off-season. Terapia física diaria: baños de hielo, terapia de contraste, stretching, tape. 800 tiros en una mañana de entrenamiento. **SACRIFICIO DE SUEÑO:** 'No estaba dispuesto a sacrificar mi juego. Tampoco mi tiempo familiar. Sacrifiqué sueño. Y punto.' Entre familia y grandeza, eligió dormir menos. Sin culpa. Prioridades claras. **LO QUE LO DIFERENCIÓ:** No necesitaba motivadores externos. Desde niño quería ser el mejor. Deseo intrínseco de mejorar. Cero miedo a verse torpe mientras aprendía. Si quería incorporar nuevo movimiento, lo intentaba sin dudar. Importante era intentar. Cuando lo lograba, era otra skill en su arsenal.",
        "subtitulo": "No fue suerte. Fue levantarse a las 4 AM durante 20 años. Fue estudiar film mientras otros descansaban. Fue obsesión con cada detalle.",
        "parrafoBot": "Qué aplicar HOY (Jueves 18 diciembre 2025, 7:19 AM): **Define tu versión de '800 tiros en una mañana'**: Kobe hacía 800 tiros en una sesión matutina. ¿Cuál es TU equivalente? ¿200 llamadas como Gardner? ¿50 páginas escritas? ¿100 líneas de código? Identifica tu métrica de obsesión y comprométete a un número imposible. La grandeza está en lo imposible. **Aplica 'trabajar en la oscuridad'**: Jueves 7 AM = estás despierto mientras otros duermen. Esto es TU 4 AM. La próxima hora (7-9 AM) es tu ventana de oscuridad donde construyes ventaja. Mientras mundo despierta, tú ya llevas 2 horas de trabajo profundo. Esta es Mentalidad Mamba en acción AHORA. **Sacrifica algo HOY, no mañana**: Kobe sacrificó sueño. Entre familia, trabajo, y algo más, ¿qué vas a sacrificar HOY? No la semana que viene. HOY. Identifica UNA cosa que te dispersa (redes sociales, Netflix, snooze button) y elimínala por 30 días. Obsesión requiere soltar. **Pregunta Mamba para decisiones importantes**: Es Jueves 9-12 PM (en 2 horas) tu pico absoluto semanal. Antes de cualquier decisión crítica pregunta: '¿Estoy siendo obsesivo con los detalles o estoy confiando en talento/suerte?' Kobe estudiaba film de oponentes en off-season. ¿Cuánto has ESTUDIADO tu oportunidad? **Entrena tu mente fuera de la cancha**: Kobe decía que captaba detalles EN cancha porque entrenó su mente FUERA de cancha. Leyendo. Prestando atención en clase. Trabajando. Para ejecutar en tu Jueves 9-12 PM, necesitas haber construido enfoque el resto de la semana. Mentalidad no es switch, es músculo. **'Buenos vs Grandes entrenadores'**: Buenos te dicen dónde están los peces. Grandes te enseñan CÓMO encontrarlos. Hoy Jueves, ¿vas a pedir respuestas o vas a aprender el sistema? Encuentra un gran entrenador en tu campo y obsesiónate con aprender su PROCESO, no sus resultados. **Acepta que grandeza no es para todos**: Frase más brutal del libro: 'La grandeza no es para todos. Y está bien.' Si eliges grandeza en una área, TIENES que soltar otras. No puedes ser obsesivo con tu misión Y ser el mejor amigo de todos. Kobe eligió. Hoy Jueves, ¿qué eliges tú? Tus decisiones 9-12 PM dirán la verdad. **Protocolo 'Sin Excusas' Jueves**: Kobe: 'Cuando no tienes ganas de trabajar, estás cansado, no quieres empujarte, pero lo haces de todos modos - ESO es el sueño. No el destino, el viaje.' Hoy Jueves es tu día DIOS. Si sientes resistencia a ejecutar tus decisiones críticas, hazlo DE TODOS MODOS. Esa resistencia ES la grandeza. **Mentalidad Mamba = Jueves 9-12 PM**: 'El momento importa más que nada.' Kobe era clutch en 4th quarter porque practicaba en 1st, 2nd, 3rd quarter. Tú practicaste Lun-Mié. AHORA es tu 4th quarter. Jueves 9-12 PM = cuando ganas campeonatos. No desperdicies tu momento peak en admin o tareas mecánicas. Obsesiónate con LO MÁS IMPORTANTE. Esta es tu ventana. Brilla en la luz porque trabajaste en la oscuridad."
      },
      "style": {
        "accent": "#552583",
        "ink": "#1A1A1A",
        "paper": "#FAFAFA",
        "border": "#FDB927",
        "serif": "Inter",
        "sans": "Helvetica Neue",
        "marco": "precisión quirúrgica como preparación obsesiva de atleta peak",
        "fontSizeTitle": "46px",
        "fontSizeBody": "17px",
        "fontWeight": "700",
        "lineHeight": "1.65",
        "letterSpacing": "0.4px",
        "textTransform": "none",
        "textShadow": "0 2px 4px rgba(26,26,26,0.15)",
        "layout": "geometría de cancha NBA, líneas limpias, espacios donde se ejecuta excelencia",
        "showCover": true,
        "ornamentFlux": "líneas horizontales como marcas de cancha, ángulos precisos, geometría de jugada perfecta",
        "glowAura": "luz dorada Lakers como spotlight en 4th quarter clutch",
        "metaShadow": "sombra púrpura profundo Lakers como legado de 20 años",
        "quantumSpacing": "1.7em",
        "fontFlux": "sans-serif bold como números en jersey, tipografía de campeón",
        "animationHint": "movimiento explosivo como crossover Kobe, transiciones rápidas decisivas",
        "texture": "superficie de cancha pulida, sensación de madera donde se forjan leyendas",
        "surprise": "mensaje oculto grabado: 'You have to work hard in the dark to shine in the light. - Kobe Bryant'"
      }
    }
  ]
}
