{
  "libros": [
    {
      "titulo": "Invicto: Logra Más, Sufre Menos",
      "autor": "Marcos Vázquez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music115/v4/84/6a/8c/846a8c84-dd20-7042-c2b7-db60f8e2e3f4/9788425361784.jpg/626x0w.jpg",
      "tagline": "Estoicismo práctico para tu vida diaria. No es filosofía abstracta: son herramientas mentales que puedes usar hoy para pensar mejor, actuar con más claridad y sufrir menos.",
      "dimension": "Entrenamiento Mental Práctico",
      "punto": "Fortaleza Interior",
      "palabras": [
        "control",
        "claridad",
        "disciplina",
        "resiliencia",
        "mentalidad",
        "práctica"
      ],
      "frases": [
        "🎢 Adaptación hedónica: Tu cerebro se acostumbra rápido a lo bueno. El coche nuevo emociona 2 semanas, luego es normal. El aumento de sueldo 3 meses, luego necesitas más. Solución: imagina de vez en cuando perder lo que tienes. Lo ordinario vuelve a ser especial.",
        "❄️ Incomodidad controlada: Exponerte a pequeñas molestias voluntarias (ducha fría 30 segundos, ayuno 16 horas, caminar bajo lluvia) entrena tu tolerancia mental. No sufres porque sí: entrenas para que las incomodidades reales te afecten menos.",
        "💭 Premortem: Antes de empezar un proyecto, imagina que ya fracasó. Escribe por qué pudo haber fallado. Ahora prevén esas causas. Los equipos que hacen esto identifican 8 riesgos en lugar de 3, y tienen 30% más éxito.",
        "🎯 Lo que controlas vs lo que no: Invierte tu energía donde sí tienes poder (tus acciones, tu esfuerzo, tu actitud). Suelta lo que no controlas (opiniones ajenas, el clima, decisiones de otros). El 80% de la ansiedad viene de preocuparte por lo que no puedes cambiar.",
        "🤝 Planes con flexibilidad: En lugar de 'VOY a conseguir ese trabajo', piensa 'Haré mi mejor aplicación, el resultado depende de muchos factores'. Sigues esforzándote igual, pero si no sale, no colapses emocionalmente. Es preparación mental, no pesimismo.",
        "⏰ Recuerda que el tiempo es limitado: Pensar de vez en cuando 'Si hoy fuera mi último día, ¿desperdiciaría tiempo en esta preocupación?' te ayuda a enfocarte en lo importante y soltar lo trivial. No es depresivo, es liberador."
      ],
      "colores": [
        "#8B4513",
        "#A0522D",
        "#CD853F",
        "#DEB887"
      ],
      "fondo": "#F5E6D3",
      "textColors": [
        "#3E2723",
        "#4E342E",
        "#5D4037",
        "#6D4C41"
      ],
      "tarjeta": {
        "parrafoTop": "INVICTO (250 páginas, 2020) de Marcos Vázquez, creador de Fitness Revolucionario, combina filosofía estoica antigua con psicología moderna. El libro tiene 5 secciones prácticas: Principios básicos del estoicismo, Cómo pensar con claridad, Cómo actuar con determinación, Cómo resistir con disciplina, y Herramientas mentales específicas. No es un libro teórico sobre filósofos antiguos, es un manual práctico con ejercicios que puedes hacer hoy. Temas clave que desarrolla: **Por qué lo nuevo deja de emocionarte** (tu cerebro se acostumbra rápido a cualquier placer - coche nuevo, aumento sueldo, relación - y vuelves a tu nivel normal de felicidad; solución: visualización negativa, imaginar perder lo que tienes hace que lo vuelvas a apreciar). **Entrenar tu tolerancia a la incomodidad** (exponerte voluntariamente a pequeñas molestias controladas como duchas frías, ayunos cortos, caminar descalzo; no es sufrir porque sí, es entrenar tu mente para que las dificultades reales te afecten menos). **Anticipar problemas antes de que pasen** (técnica 'premortem': antes de empezar un proyecto imagina que fracasó, escribe las razones, ahora prevé esas causas; te hace ver puntos ciegos que de otra forma ignorarías). **Dónde poner tu energía mental** (diferencia entre lo que SÍ controlas como tus acciones y lo que NO controlas como opiniones ajenas; la mayor parte de ansiedad viene de preocuparte por cosas que no puedes cambiar). **Cómo hacer planes más realistas** (agregar mentalmente 'si nada lo impide' a tus expectativas; no reduces tu esfuerzo pero reduces tu sufrimiento si las cosas salen diferente).",
        "subtitulo": "La calidad de tu vida depende mucho de la calidad de tu mente. La mayoría no sabe cómo usar bien su propia cabeza. La buena noticia: la mentalidad se puede entrenar, igual que un músculo.",
        "parrafoBot": "Qué puedes aplicar HOY (lunes 1 diciembre 2025): **Para apreciar más lo que tienes**: Antes de dormir, imagina por un momento que mañana pierdes algo que das por sentado (tu salud, tu casa, una persona importante). Luego abre los ojos y observa que sigue ahí. Lo normal se vuelve especial otra vez. Hazlo 5 minutos hoy. **Para entrenar tu tolerancia**: Esta semana prueba una incomodidad pequeña y controlada. Ejemplos: termina tu ducha con 30 segundos de agua fría, salta el desayuno y come hasta el mediodía (ayuno 16 horas), baja la calefacción 1 hora y ponte un suéter. No es sufrir porque sí: estás entrenando tu mente para tolerar más. **Para evitar fracasos tontos**: Si tienes un proyecto o meta importante, toma 15 minutos hoy y escribe: 'Imagino que esto fracasó. ¿Por qué pudo haber fallado?' Lista 5-10 razones sin censurarte. Luego para cada razón importante, pregunta: '¿Qué puedo hacer AHORA para evitar esto?' Esas acciones son prioridad. **Para reducir ansiedad**: Escribe 3 preocupaciones que tienes ahora. Pregunta para cada una: '¿Puedo hacer algo al respecto o no depende de mí?' Si SÍ puedes hacer algo, haz un plan de acción hoy. Si NO puedes hacer nada, practica soltar: 'Esto no está en mis manos, dejo de darle vueltas'. La ansiedad baja cuando dejas de pelear con lo que no controlas. **Para no colapsar cuando algo falla**: Reformula tus planes. En lugar de pensar 'VOY a conseguir X', piensa 'Voy a dar mi mejor esfuerzo para X, pero el resultado final depende de varios factores que no controlo'. Sigues trabajando igual de duro, pero si no sale, no te destruye emocionalmente porque ya sabías que era posible. **Para enfocarte en lo importante**: Cuando te preocupes por algo hoy, pregunta: 'Si hoy fuera mi último día, ¿le daría importancia a esto?' Si la respuesta es no, suéltalo. Si es sí, actúa. Este libro es práctico porque cada técnica tiene ejercicios específicos que puedes hacer, no solo teoría.",
        "style": {
          "accent": "#8B4513",
          "ink": "#3E2723",
          "paper": "#F5E6D3",
          "border": "#A0522D",
          "serif": "Crimson Text",
          "sans": "Source Sans Pro",
          "marco": "clásico robusto como pilares estoicos",
          "fontSizeTitle": "41px",
          "fontSizeBody": "15px",
          "fontWeight": "600",
          "lineHeight": "1.7",
          "letterSpacing": "0.3px",
          "textTransform": "none",
          "textShadow": "0 2px 4px rgba(62,39,35,0.15)",
          "layout": "arquitectura mental sólida como templo romano",
          "showCover": true,
          "ornamentFlux": "columnas dóricas abstractas en tonos tierra, patrones geométricos romanos, símbolos estoicos sutiles (escudo, pilar, balance)",
          "glowAura": "resplandor cálido terracota como luz atardecer Roma antigua",
          "metaShadow": "sombra café profundo con textura piedra antigua",
          "quantumSpacing": "1.65em",
          "fontFlux": "serif clásica para sabiduría atemporal, sans moderna para practicidad presente",
          "animationHint": "solidez inquebrantable sin movimiento, fortaleza que no necesita demostrar",
          "texture": "pergamino envejecido cálido con textura papel antiguo, tonos tierra orgánicos",
          "surprise": "mensaje oculto: 'Tú tienes poder sobre tu mente, no sobre los acontecimientos. Entiende esto y encontrarás tu fuerza.'"
        }
      }
    }
  ]
}
