{
  "libros": [
    {
      "titulo": "El libro de los cinco anillos",
      "autor": " Miyamoto Musashi",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/32/67/f1/3267f102-8071-7ffe-ecbc-c631440c7436/1038831457.jpg/626x0w.jpg",
      "tagline": "mantenga las artes marciales en su espíritu y practique diligentemente; y puesto que su espíritu está preparado para combatir en cualquier terreno podrá vencer a los demás por medio del espíritu. Cuando alcance este punto ¿cómo podría ser derrotado por los demás?Musashi se da cuenta desde muy joven de la verdadera potencia de su técnica y comienza a estudiar con más profundidad su propio estilo y el de sus contrincantes desarrollando una técnica superior. Escrito no sólo para los hombres de armas pretende de manera explícita simbolizar procesos de lucha y de maestría en todos los campos de la vida; por ello se ha mantenido como lectura obligatoria para líderes y grandes estrategas.",
      "dimension": "Conexión|Desafío|Maestría",
      "punto": "Creativo|Activo",
      "palabras": [
        "determinado",
        "resiliente",
        "introspectivo",
        "estratégico"
      ],
      "frases": [
        "⚔️ Establece un objetivo claro y enfrenta tu mayor desafío hoy en el campo de batalla personal.",
        "🧘‍♂️ Dedica 15 minutos a la reflexión profunda, busca tus fortalezas ocultas en tu estilo único de vida.",
        "💡 Identifica un conflicto reciente y diseña una estrategia para superarlo con precisión y calma.",
        "🌱 Comparte un aprendizaje reciente con alguien, cultiva el crecimiento mutuo en tus relaciones."
      ],
      "colores": [
        "#4A2C30",
        "#7C5A58",
        "#B8A99D",
        "#D6E0DC"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El vacío en el combate transforma la estrategia",
        "parrafoTop": "Hoy reconozco que el equilibrio mental me permite encontrar la claridad en mis decisiones.",
        "subtitulo": "¿Enfrentaré con sabiduría cada lucha que se presente en mi camino?",
        "parrafoBot": "Tras haber analizado mis conflictos recientes, puedo dedicar un minuto a visualizar mi próximo paso hacia la victoria personal.",
        "style": {
          "accent": "#4B2C24",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20de%20los%20cinco%20anillos%20%20Miyamoto%20Musashi%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al amor",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication7/v4/ee/a3/a1/eea3a1af-faac-5aa9-383a-575712ca0184/9788423343720.jpg/626x0w.jpg",
      "tagline": "Una aproximación revolucionaria a la más poderosa de todas las emociones: el amor.Los secretos del amor se habían interpretado siempre desde los campos de la moral o la literatura. El amor es ciego se decía pero hoy empezamos a saber que se mueve por razones evolutivas y biológicas extremadamente precisas. La revolución tecnológica está permitiendo por primera vez en la historia de la evolución que la ciencia aborde los secretos del amor.Ahora resulta que los ciegos éramos nosotros.",
      "dimension": "Bienestar|Conexión|Introspección",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "trascendencia",
        "anhelo",
        "despertar",
        "armonía"
      ],
      "frases": [
        "💖 Conéctate con tu esencia en un momento de calma. Respira profundamente y siente la conexión del amor fluir en ti.",
        "🌌 Permítete anhelar lo que verdaderamente amas. Visualiza ese amor y siéntelo como una chispa dentro de ti.",
        "🌱 Despierta tus sentidos al explorar las maravillas del amor. Da un paseo y observa cómo florecen los vínculos a tu alrededor.",
        "🎶 Busca armonía en cada encuentro. Escucha una melodía que resuene contigo y deja que te lleve hacia nuevas conexiones."
      ],
      "colores": [
        "#F8D7A6",
        "#FFE5B4",
        "#FFBCAB",
        "#F99B9C"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El amor como conexión evolutiva",
        "parrafoTop": "Hoy reconozco que mi capacidad de amar me transforma profundamente.",
        "subtitulo": "¿Estoy dispuesto a entender el amor como un fenómeno biológico?",
        "parrafoBot": "Dedica 30 segundos a observar cómo se manifiesta el amor en tus relaciones hoy.",
        "style": {
          "accent": "#FF7F50",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20amor%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La filosofía del éxito",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/3c/bd/8c3cbd23-ff8a-f4a6-8d4e-7853d8a35189/9788413441535.jpg/626x0w.jpg",
      "tagline": "Napoleón Hill te da las claves para alcanzar el éxito la felicidad y la tranquilidad de espíritu. Líbrate de las limitaciones que te autoimpones y disfruta de la riqueza de la vida.Trabajar para conseguir tu objetivo será más fácil y productivo si conviertes estas enseñanzas en tus nuevos hábitos. Aprende a definir tu meta en la vida a ser una persona proactiva y con iniciativa a mantener a raya las emociones negativas y a ganarte la confianza de los demás. Si lo haces tu nueva actitud te allanará el camino mucho más de lo que puedas imaginar.Usa esta obra como lo que es: la brújula que guio a un hombre que no sólo se hizo a sí mismo sino que fue capaz de alcanzar todas las metas que se propuso. Porque además de compartir los principios fundamentales del éxito Napoleon Hill te da instrucciones detalladas sobre cómo aplicarlos. ¡Define tu norte y dirígete hacia él sin perder más tiempo!",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoconfianza",
        "determinación",
        "motivación",
        "visión"
      ],
      "frases": [
        "💪 Visualiza tu éxito y da un paso hoy hacia tus metas. ¡La autoconfianza empieza ahora!",
        "🔥 Siente la determinación en cada acción que tomes. Da ese pequeño paso que transforma tu día.",
        "🚀 Enciende tu motivación con un pequeño logro: escribe tres cosas por las que estás agradecido hoy.",
        "🌟 Define tu visión a largo plazo. Dedica unos minutos a escribir tus sueños más ambiciosos."
      ],
      "colores": [
        "#F1A7A0",
        "#D8BFFF",
        "#90E2F2",
        "#FFEA77"
      ],
      "fondo": "#1B1B1B",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El éxito comienza con un deseo ardiente",
        "parrafoTop": "Hoy reconozco que el verdadero cambio se inicia en mi interior.",
        "subtitulo": "¿Estoy dispuesto a enfrentar mis propios miedos para alcanzar mis sueños?",
        "parrafoBot": "Al recordar las tres cosas por las que estoy agradecido, escribiré una afirmación positiva en 30 segundos.",
        "style": {
          "accent": "#FFC107",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20filosof%C3%ADa%20del%20%C3%A9xito%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Conexión|Simplicidad|Liberación",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "simplicidad",
        "contento",
        "claridad",
        "equilibrio"
      ],
      "frases": [
        "🧘‍♂️ Dedica un momento a eliminar una posesión innecesaria y siente el alivio de vivir con menos.",
        "🌅 Sal a caminar sin tu teléfono, respira profundamente y observa cómo se simplifica tu mente.",
        "📝 Escribe tres cosas por las que estás agradecido hoy; deja ir lo superficial para disfrutar lo esencial.",
        "🔍 Examina tu rutina diaria y ajusta algo pequeño que te genere desorden; la libertad comienza en lo simple."
      ],
      "colores": [
        "#E4CBA8",
        "#BFD6A5",
        "#FAEAB7",
        "#FFE0AC"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Menos es más en mi vida",
        "parrafoTop": "Al desapegarme, siento una nueva libertad al descubrir lo esencial.",
        "subtitulo": "¿Hasta qué punto el deseo de tener más interfiere con mi paz interior?",
        "parrafoBot": "Después de revisar mi espacio y dejar ir una cosa hoy, me comprometo a disfrutar de un instante de tranquilidad por 30 segundos.",
        "style": {
          "accent": "#B8C1B6",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20minimal%20Pedro%20Campos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El yoga de Jesús",
      "autor": "Paramahansa Yogamanda",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/61/c6/0a/61c60a8d-bcd8-6a9c-335c-d97e5dec683e/TYOJ_S_FrontCover.jpg/626x0w.jpg",
      "tagline": "Jesús impartió enseñanzas que a primera vista parecen simples pero que son mucho más profundas de lo que la mayoría de la gente supone.En [sus enseñanzas] se incluye toda la ciencia del yoga el camino transcendental para alcanzar la unión divina a través de la meditación.En esta extraordinaria obra Paramahansa Yogananda revela la ciencia del yoga que se halla oculta en los Evangelios y confirma que Jesús al igual que los antiguos sabios y maestros de Oriente no sólo conocía el yoga sino que enseñó a sus discípulos más cercanos esta ciencia universal cuya finalidad es alcanzar la unión con Dios. Este libro es una concisa recopilación de una obra profusamente elogiada del autor y publicada en tres volúmenes La Segunda Venida de Cristo: La resurrección del Cristo que mora en tu interior cuya profunda visión espiritual trasciende los siglos de dogmas e interpretaciones erróneas que han ensombrecido las enseñanzas originales de Jesús y muestra que él enseñó un sendero unificador por medio del cual los buscadores de todas las religiones tienen la posibilidad de entrar en el reino de Dios.",
      "dimension": "Conexión|Transformación|Iluminación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "iluminación",
        "devoción",
        "contemplación",
        "unión"
      ],
      "frases": [
        "🧘‍♂️ Conéctate a tu ser interior, respira profundamente y siente la presencia divina en cada inhalación. (15-60 seg)",
        "✨ Practica la devoción al iniciar tu día; medita sobre el amor que permea todo lo creado. (15-60 seg)",
        "📖 Dedica tiempo a leer pasajes espirituales y reflexiona sobre su significado en tu vida actual. (15-60 seg)",
        "🌿 Encuentra un lugar tranquilo y realiza una breve meditación, buscando la unión con lo divino. (15-60 seg)"
      ],
      "colores": [
        "#FFAB40",
        "#F5D63B",
        "#FFE57F",
        "#FF8A80"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El camino oculto de la unión divina",
        "parrafoTop": "Reconozco que en mi ser habita el Cristo interior, esperándome.",
        "subtitulo": "¿Estoy dispuesto a descubrir y experimentar la esencia divina en mí?",
        "parrafoBot": "Al meditar durante 30 segundos en mi respiración, siento la conexión con lo sagrado en cada inhalación.",
        "style": {
          "accent": "#FFA07A",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20yoga%20de%20Jes%C3%BAs%20Paramahansa%20Yogamanda%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Padres brillantes maestros fascinantes",
      "autor": "Augusto Cury",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/9e/08/16/9e081611-63e4-7434-fefd-ef05b12b6a1d/1036295499.jpg/626x0w.jpg",
      "tagline": "Los padres de familia y los profesores luchan por el mismo objetivo: conseguir que los jóvenes a su cargo crezcan felices saludables y sabios. Sin embargo muchos de ellos parecen hoy perdidos en la ardua tarea de educar.el psiquiatra Augusto Cury presenta una serie de ideas claras y prácticas para promover la formación de pensadores críticos con gran inteligencia emocional potencial intelectual y una actitud proactiva por la mejoría de su calidad de vida. ",
      "dimension": "Bienestar|Conexión|Sabiduría",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "autoconfianza",
        "curiosidad",
        "resiliencia"
      ],
      "frases": [
        "🤝 Practica la empatía hoy, escuche activamente a un joven que te rodea durante 15 segundos.",
        "💪 Tómate un momento para recordar una situación donde demostraste autoconfianza, siente esa emoción por 30 segundos.",
        "🌱 Dedica 60 segundos a formular una pregunta curiosa sobre algo que no entiendes del mundo de los jóvenes.",
        "🌈 Reflexiona sobre un desafío superado en tu vida y escribe tres aprendizajes en menos de un minuto."
      ],
      "colores": [
        "#ffcc00",
        "#66ccff",
        "#99ff66",
        "#ff6699"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La mente como obra maestra",
        "parrafoTop": "Al entender la importancia de mi rol en el desarrollo de jóvenes, reconozco que puedo ser un faro en su vida.",
        "subtitulo": "¿Cómo puedo inspirar y empoderar a quienes me rodean para que sean mejores versiones de sí mismos?",
        "parrafoBot": "En 30 segundos, reflexiona sobre una palabra positiva que pueda guiar a un joven hoy y escríbela en un papel.",
        "style": {
          "accent": "#ffb300",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Padres%20brillantes%20maestros%20fascinantes%20Augusto%20Cury%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Open",
      "autor": "Andre Agassi",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/e2/cf/85/e2cf85dd-1833-99c5-c8e8-b8d6db2b1fbd/9788415945888.jpg/626x0w.jpg",
      "tagline": "Siendo un bebé le pusieron una raqueta de juguete en la mano. Desde entonces Agassi no ha hecho otra cosa que golpear pelotas de tenis. Su padre obsesionado en convertirlo en un astro del deporte construyó una máquina (el dragón) que disparaba 2.500 pelotas al día contra el pequeño Andre. Escrita por el premio Pulitzer J. R. Moehringer; Open es la semblanza a corazón abierto de Andre Agassi que en estas memorias se muestra tal como es: un hombre que debió enfrentarse a las presiones de su familia de la fama pero que siempre conservó el valor de la amistad y un sentido altruista de la vida. En esta cautivadora autobiografía Agassi revela con sentido del humor y ternura una vida definida por la contradicción entre un destino impuesto y el anhelo por complacer a quienes lo han sacrificado todo por él.",
      "dimension": "Bienestar|Introspección|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "contradicción",
        "sacrificio",
        "desilusión",
        "autoaceptación"
      ],
      "frases": [
        "🎾 Reflexiona sobre las expectativas que te han impuesto, descubre cómo puedes vivir tu verdad en lugar de un rol predeterminado.",
        "🌪️ Escribe una carta a alguien que ha sacrificado por ti y comparte lo que sientes: ¿cómo puedes retribuir ese amor?",
        "🔥 Permítete sentir la desilusión cuando algo no sale como esperabas; recuerda que en cada golpe hay aprendizaje y crecimiento.",
        "🌱 Dedica un momento a mirarte en el espejo, reconoce tus imperfecciones y celébralas como parte de tu historia única."
      ],
      "colores": [
        "#cc0033",
        "#ffcc66",
        "#6633ff",
        "#00cc66"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La Máquina de Golpes",
        "parrafoTop": "He descubierto que, a pesar de las expectativas, puedo encontrar mi propia voz.",
        "subtitulo": "¿Qué pasaría si transformo mis golpes en aprendizaje y no en presión?",
        "parrafoBot": "Dedica 30 segundos a identificar un miedo que te frena y respira profundo; es hora de liberar tu potencial.",
        "style": {
          "accent": "#ff9900",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Open%20Andre%20Agassi%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del Niksen",
      "autor": "Olga Mecking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/bd/fe/5b/bdfe5b9c-ad86-4e3e-dd3f-b7316ccfe995/9788408249016.jpg/626x0w.jpg",
      "tagline": "da las claves para que disfrutes de las pequeñas pausas de la vida y logres ser más feliz más productivo y más creativo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tranquilidad",
        "rejuvenecimiento",
        "conexión",
        "serenidad"
      ],
      "frases": [
        "🌼 Tómate un momento para observar las nubes y disfrutar de su lento movimiento durante 15-60 segundos.",
        "📚 Dedica unos instantes a leer una página de tu libro favorito, sumérgete en sus palabras por un corto tiempo.",
        "☕ Siente la calidez de una taza de té en tus manos y relájate mientras lo disfrutas en paz por un instante.",
        "🎨 Pinta un pequeño doodle en una hoja en blanco; déjate llevar sin preocuparte por el resultado durante 15-60 segundos."
      ],
      "colores": [
        "#f4e1c2",
        "#ffab76",
        "#ffe7b3",
        "#ffd4d4"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de no hacer nada",
        "parrafoTop": "A veces, me sorprendo al disfrutar simplemente del momento presente sin expectativas.",
        "subtitulo": "¿Cómo puedo permitirme una pausa que nutra mi creatividad y bienestar?",
        "parrafoBot": "Tómate un instante para observar el silencio a tu alrededor durante 30 segundos; permite que te llene.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#2a2a2a",
          "border": "#1f1f1f"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20Niksen%20Olga%20Mecking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Esencialismo",
      "autor": "Greg McKeown",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication114/v4/12/37/f3/1237f3f8-6456-850e-c97d-5cec878bef02/9786071133847.jpg/626x0w.jpg",
      "tagline": "Esencial no se trata de hacer más cosas en menos tiempo Se trata de obtener sólo cosas bien hechas No es una estrategia de gestión del tiempo o una técnica de productividad Es una disciplina sistemática para discernir lo que es absolutamente esencial y eliminar todo lo que no es para que podamos enfocarnos",
      "dimension": "Bienestar|Prosperidad|Claridad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "discernimiento",
        "eliminación",
        "focalización",
        "simplicidad"
      ],
      "frases": [
        "🔍 Dedica 15 minutos a identificar lo que realmente importa en tu día.",
        "✂️ Elimina al menos una tarea no esencial de tu lista hoy.",
        "🗒️ Escribe tres cosas que podrías simplificar en tu vida ahora mismo.",
        "🌱 Haz un ejercicio breve de meditación para aclarar tus prioridades."
      ],
      "colores": [
        "#5cb85c",
        "#d9534f",
        "#f0ad4e",
        "#5bc0de"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de lo esencial",
        "parrafoTop": "He comprendido que la verdadera efectividad radica en descartar lo superfluo.",
        "subtitulo": "¿Estoy dispuesto a soltar lo que no nutre mi propósito?",
        "parrafoBot": "Después de reflexionar sobre las tareas no esenciales, toma 30 segundos para identificar un compromiso que puedas dejar ir hoy.",
        "style": {
          "accent": "#4b9cd3",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Esencialismo%20Greg%20McKeown%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin filtro",
      "autor": "Sarah Frier",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/22/19/01/221901bb-8836-7a74-5ad2-e6bd055f10be/9788417992217.jpg/626x0w.jpg",
      "tagline": "La historia secreta de Instagram",
      "dimension": "Bienestar|Transformación|Reflexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inseguridad",
        "competitividad",
        "exclusión",
        "vulnerabilidad"
      ],
      "frases": [
        "🔍 Reflexiona sobre cómo te impacta la competencia en tus redes sociales por un momento.",
        "📸 Comparte una imagen que represente un momento vulnerable y conecta con tu comunidad.",
        "🚀 Haz una pausa para explorar un nuevo contenido que desafíe tu perspectiva actual sobre las redes.",
        "💭 Anota brevemente tus pensamientos sobre cómo la exclusión social afecta tu experiencia online."
      ],
      "colores": [
        "#cc3300",
        "#006699",
        "#ff6600",
        "#003366"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultura de la perfección en redes sociales",
        "parrafoTop": "A veces me siento atrapado por las expectativas ajenas.",
        "subtitulo": "¿Cómo puedo liberarme de la presión de mostrar solo lo bueno?",
        "parrafoBot": "Dedico 30 segundos a escribir una publicación sincera sobre mis luchas y aprendemos juntos.",
        "style": {
          "accent": "#ffcc33",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20filtro%20Sarah%20Frier%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cartas para un ciego que creía ver",
      "autor": "Santiago Molano",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/dc/a6/c3/dca6c307-d0df-f79c-a64f-8eb698928a7c/9786287707405.jpg/626x0w.jpg",
      "tagline": "Deja de ser víctima y conviértete en el protagonista de tu vida.Soñamos con cambiar el mundo y creemos que todo lo malo viene del exterior sin entender que es dentro de nosotros que debe iniciar cualquier transformación.Este libro busca ayudarnos a cambiar la narrativa de víctima para asumir la responsabilidad sobre las decisiones que hemos tomado y que han definido nuestra vida. Es un llamado a observarnos en el espejo con objetividad pues solo así podremos hacernos cargo de nosotros mismos.Santiago Molano es un convencido de que en la propia historia se encuentra la clave para despertar. Por eso a través de cartas dirigidas a su Querido Santiago busca hacer un ejercicio de autoconocimiento en el que nos invita a reflexionar para entender quién es ese al que llamamos yo y qué lo mueve a reaccionar como lo hace.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "responsabilidad",
        "transformación",
        "autoconocimiento",
        "empoderamiento"
      ],
      "frases": [
        "🪞 Mira en el espejo de tu vida y acepta tu historia en solo 60 segundos.",
        "✍️ Escribe una carta a ti mismo reconociendo tus decisiones pasadas hoy mismo.",
        "🌱 Reflexiona sobre un momento de cambio y qué aprendiste de él en menos de un minuto.",
        "💪 Toma una decisión consciente que refleje tu verdadero yo en este instante."
      ],
      "colores": [
        "#FFA500",
        "#FFD700",
        "#FF8C00",
        "#FF4500"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Apertura del ojo interno",
        "parrafoTop": "Hoy reconozco mis sombras sin juzgarme.",
        "subtitulo": "¿Estoy listo para ser el autor de mi historia?",
        "parrafoBot": "En los próximos 60 segundos, anota un pequeño cambio que harás hoy.",
        "style": {
          "accent": "#007acc",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cartas%20para%20un%20ciego%20que%20cre%C3%ADa%20ver%20Santiago%20Molano%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Manifiesto para los héroes de cada día",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una guía universal para llegar a ser un líder espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "inspiración",
        "autenticidad",
        "resiliencia"
      ],
      "frases": [
        "💪 Establece una meta diaria que desafíe tu comodidad en menos de un minuto.",
        "🌟 Tómate un momento para agradecer algo que te inspira, respira y sonríe.",
        "🎨 Visualiza a tu héroe interno. Pasa un instante imaginando su impacto positivo en el mundo.",
        "🧠 Reflexiona sobre una experiencia que moldeó tu autenticidad. Dedica unos segundos a conectarte con esa emoción."
      ],
      "colores": [
        "#FF6347",
        "#20B2AA",
        "#FFDAB9",
        "#9370DB"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Héroe cotidiano en cada acción.",
        "parrafoTop": "Reconozco que mis decisiones diarias tienen el poder de impactar el mundo.",
        "subtitulo": "¿Estoy listo para ser la luz que ilumina a otros?",
        "parrafoBot": "Toma 30 segundos para enviar un mensaje positivo a alguien que inspire tu camino.",
        "style": {
          "accent": "#FFA07A",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Full stop",
      "autor": "Silvio Raij",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/19/f5/1e19f536-0345-fdc5-1ec2-ae150ce20ef0/9789501201758.jpg/626x0w.jpg",
      "tagline": "Hacer una pausa puede cambiarnos la vida necesaria para salir del piloto automático con que vivimos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "conciencia",
        "pausa",
        "claridad",
        "presencia"
      ],
      "frases": [
        "🧘 Tómate un momento para respirar y observar tu entorno durante 30 segundos.",
        "⏳ Haz una pausa de 1 minuto en tu rutina para notar tus pensamientos sin juzgarlos.",
        "📖 Lee un fragmento del libro que resuene contigo y reflexiona por un minuto sobre su significado.",
        "🌱 Escoge un lugar tranquilo y siéntete presente ahí durante al menos 60 segundos."
      ],
      "colores": [
        "#FFB6C1",
        "#ADD8E6",
        "#98FB98",
        "#FFDAB9"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vida comienza con una pausa consciente",
        "parrafoTop": "Me he dado cuenta de que detenerme me revela más sobre mí mismo",
        "subtitulo": "¿Y si la clave para vivir plenamente radica en estos momentos de silencio?",
        "parrafoBot": "Después de tomarme un minuto para notar mis pensamientos, ¿qué tal si miro a mi alrededor y aprecio cada detalle en los próximos 30 segundos?",
        "style": {
          "accent": "#FF69B4",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Full%20stop%20Silvio%20Raij%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Nexus",
      "autor": "Yuval Noah Harari",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/1a/ee/c4/1aeec41d-f5ec-c9e8-53ff-a84c9e31c600/9780593734247.d.jpg/626x0w.jpg",
      "tagline": "Nexus looks through the long lens of human history to consider how the flow of information has shaped us and our world.Taking us from the Stone Age",
      "dimension": "Conexión|Evolución|Reinvención",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "intriga",
        "vulnerabilidad",
        "interconexión",
        "ascenso"
      ],
      "frases": [
        "🌌 Reflexiona sobre las redes invisibles que te conectan con otros, abre tu mente en los próximos 15 segundos.",
        "💔 Permítete sentir la vulnerabilidad en la vida moderna; respira y anota lo que descubres en 30 segundos.",
        "🔗 Observa cómo las decisiones pequeñas tejen conexiones significativas hoy; haz una pausa de 20 segundos para notarlo.",
        "🚀 Imagina un futuro donde tus elecciones transforman realidades; visualiza este ascenso en solo 45 segundos."
      ],
      "colores": [
        "#4B0082",
        "#7FFF00",
        "#FF1493",
        "#00CED1"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Redes neuronales del conocimiento compartido",
        "parrafoTop": "He comprendido que nuestras ideas y emociones se entrelazan en un vasto sistema.",
        "subtitulo": "¿Hasta qué punto nuestros pensamientos dan forma a la realidad colectiva?",
        "parrafoBot": "Luego de notar las pequeñas conexiones en tu vida, dedica 30 segundos a escribir una idea que desees compartir con alguien.",
        "style": {
          "accent": "#1E90FF",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#2F4F4F"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Nexus%20Yuval%20Noah%20Harari%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo sanar tu ansiedad cuando nadie más puede hacerlo",
      "autor": "Amy B. Scher",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a7/dd/fe/a7ddfe95-fccf-918f-a2cf-56ab37e29839/9786073182041.jpg/626x0w.jpg",
      "tagline": "comparte sus métodos comprobados para abordar y curar la raíz de la ansiedad cambiar creencias dañinas calmar tu cuerpo y liberar la vieja energía emocional que te detiene.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "liberación",
        "autocompasión",
        "transformación emocional",
        "restauración"
      ],
      "frases": [
        "🌿 Dedica 15 minutos a practicar la autocompasión, mira en tu interior y abraza tus emociones.",
        "🧘‍♀️ Haz una pausa, cierra los ojos y respira profundamente durante 30 segundos. Deja que la energía negativa se disuelva.",
        "📖 Lee un fragmento inspirador del libro y reflexiona sobre cómo aplicarlo a tu vida actual en menos de un minuto.",
        "🎨 Escribe una afirmación positiva en una hoja blanca y decorala con colores que representen tu energía actual."
      ],
      "colores": [
        "#FF7F50",
        "#FFA07A",
        "#8FBC8F",
        "#FFD700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Sanación de creencias limitantes",
        "parrafoTop": "He aprendido que puedo transformar mi ansiedad en energía positiva.",
        "subtitulo": "¿Qué pasaría si mis emociones son puertas hacia una vida más plena?",
        "parrafoBot": "En los próximos 30 segundos, escribe tres emociones que me gustaría liberar y respira profundamente al soltarlas.",
        "style": {
          "accent": "#FF8C00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20sanar%20tu%20ansiedad%20cuando%20nadie%20m%C3%A1s%20puede%20hacerlo%20Amy%20B.%20Scher%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Resiliencia|Superación|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "disciplina",
        "determinación",
        "honor",
        "superación"
      ],
      "frases": [
        "🛏️ Haz tu cama al levantarte, un paso para comenzar el día con éxito y disciplina.",
        "🚫 Enfrenta los fracasos como aprendizajes, cada tropiezo es una oportunidad de crecer.",
        "🤝 Valora a las personas que te rodean, construir conexiones fuertes te llevará lejos en la vida.",
        "🏋️‍♂️ Mantén la determinación ante las adversidades, la fuerza interior es clave para lograr tus metas."
      ],
      "colores": [
        "#007ACC",
        "#FFDA44",
        "#28B463",
        "#FF5733"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Simplicidad en la rutina diaria",
        "parrafoTop": "Al tender mi cama, empiezo el día con orden y propósito.",
        "subtitulo": "¿Cómo un pequeño gesto puede cambiar mi perspectiva del éxito?",
        "parrafoBot": "Dedico 30 segundos a dejar todo en su lugar, preparándome para los desafíos que vendrán.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tiende%20tu%20cama%20William%20H.%20McRaven%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Good to great",
      "autor": "Jim Collins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/bd/62/e0/mzi.ruipsrer.jpg/626x0w.jpg",
      "tagline": "Why Some Companies Make the Leap...And Others Don't",
      "dimension": "Crecimiento|Innovación|Éxito",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "transformación",
        "sustentabilidad",
        "resiliencia",
        "eficacia"
      ],
      "frases": [
        "🚀 Visualiza el futuro de tu empresa: haz un mapa de los cambios que deseas implementar en 15-60 segundos.",
        "🌱 Reflexiona sobre prácticas sostenibles: anota tres acciones que puedas tomar hoy para mejorar la cultura empresarial.",
        "💪 Enfrenta tus desafíos: escribe una breve lista de obstáculos y cómo puedes superarlos en menos de un minuto.",
        "🔍 Analiza la eficacia de tus procesos actuales: identifica una mejora rápida que puedas hacer ahora."
      ],
      "colores": [
        "#FF6F61",
        "#5D6B8D",
        "#9BCBCE",
        "#FFBC42"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La ventana de oportunidad",
        "parrafoTop": "He descubierto que el verdadero potencial surge al confrontar lo incómodo.",
        "subtitulo": "¿Cómo puedo aprovechar la adversidad para crecer?",
        "parrafoBot": "Al revisar mi mapa de cambios, me comprometo a identificar un desafío clave y plantear una solución en los próximos 30 segundos.",
        "style": {
          "accent": "#FFC107",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Good%20to%20great%20Jim%20Collins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Ruido",
      "autor": " Daniel Kahneman-Olivier Sibony-Cass R. Sunstein",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/06/18/8c06182a-60e7-3fce-1087-eb754124c37b/9788418006371.jpg/626x0w.jpg",
      "tagline": "El ruido está presente en todas las decisiones individuales y colectivas y produce errores en innumerables terrenos  también nos importuna e influye a la hora de tomar muchas de nuestras decisiones cotidianas.Nos enseñan a escuchar ese ruido cuyo impacto tendemos a ignorar y a reducirlo para mejorar nuestros juicios.",
      "dimension": "Conexión|Decisión|Claridad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "incertidumbre",
        "cognición",
        "percepción",
        "juicio"
      ],
      "frases": [
        "🌀 Reflexiona sobre cómo el ruido afecta tus decisiones diarias en solo 30 segundos.",
        "🎯 Tómate un momento para identificar una decisión reciente y analiza el ruido que influyó en ella.",
        "🔍 Dedica un instante a observar tu entorno y notar las distracciones que dificultan tu concentración.",
        "💡 Piensa en un juicio que has emitido; ¿cuánto ruido lo moldeó? Revisa esto por 60 segundos."
      ],
      "colores": [
        "#1D3F72",
        "#FFA500",
        "#3A6351",
        "#B84B3A"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ruido en la toma de decisiones",
        "parrafoTop": "Reconozco cómo el ruido distorsiona mi realidad cotidiana.",
        "subtitulo": "¿Estoy realmente escuchando mi voz interior o el ruido externo me domina?",
        "parrafoBot": "Después de identificar las distracciones a mi alrededor, dedicaré 30 segundos a meditar en silencio y centrarme en lo esencial.",
        "style": {
          "accent": "#7F7F7F",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Ruido%20%20Daniel%20Kahneman-Olivier%20Sibony-Cass%20R.%20Sunstein%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tú no eres tu dolor",
      "autor": "Vidyamala Burch y Danny Penman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/1c/7a/f9/1c7af9dd-1b90-de5d-c20d-6c0f5d511d4a/1023238726.jpg/626x0w.jpg",
      "tagline": "El dolor el sufrimiento y el estrés pueden resultar intolerables; pero no necesariamente tiene que ser así. El mindfulness puede ser tan eficaz como los calmantes para mejorar los sistemas de curación natural del cuerpo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "alivio",
        "conciencia",
        "liberación",
        "plenitud"
      ],
      "frases": [
        "🌱 Practica la conciencia: enfócate en tu respiración durante 15 segundos y siente el alivio de cada exhalación.",
        "🧘‍♂️ Haz una pausa de 30 segundos para observar tus pensamientos, permitiendo que fluyan sin juzgarlos; esa es la clave hacia la liberación.",
        "✨ Tómate un momento de 45 segundos para visualizar un lugar que te brinda paz; allí está tu plenitud esperando ser reconocida.",
        "💖 Conéctate contigo mismo por un minuto, coloca una mano en tu corazón y siente cómo se despierta tu conciencia interna."
      ],
      "colores": [
        "#A1C3D1",
        "#FFB6B0",
        "#FFC947",
        "#5BDA63"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La identificación del dolor no define mi ser",
        "parrafoTop": "Hoy reconozco que puedo observar mis emociones sin juicio",
        "subtitulo": "¿Estoy listo para ver el dolor como una oportunidad de aprendizaje?",
        "parrafoBot": "Dedica 30 segundos a respirar y permitir que tus sensaciones fluyan, cultivando una nueva perspectiva.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3D3D3D"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+T%C3%BA%20no%20eres%20tu%20dolor%20Vidyamala%20Burch%20y%20Danny%20Penman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The messy middle",
      "autor": "Scott Belsky",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/a8/0f/f2/a80ff296-c01e-22d5-8608-592c019d6f03/9780735218086.jpg/626x0w.jpg",
      "tagline": "The Messy Middle is the indispensable guide to navigating the volatility of new ventures and leading bold creative projects",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "aprehensión",
        "navegación",
        "inestabilidad",
        "catalizador"
      ],
      "frases": [
        "🌀 Explora tus miedos y tradúcelos en aprendizaje constante durante los altibajos.",
        "🧭 Tómate un momento para re-evaluar tu rumbo y hacer ajustes creativos en tu proyecto.",
        "🌪️ Acepta la inestabilidad como parte de tu proceso, mantén la mente abierta a nuevas oportunidades.",
        "⚡ Actúa como un catalizador: inicia una pequeña tarea que sume valor hoy mismo."
      ],
      "colores": [
        "#6C5B7F",
        "#F67280",
        "#C06C84",
        "#355C7D"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Navegación caótica del proceso creativo",
        "parrafoTop": "Me doy permiso para sentir los altibajos en mi viaje.",
        "subtitulo": "¿Cómo puedo encontrar claridad en medio de la confusión?",
        "parrafoBot": "Hoy, dedico 30 segundos a escribir una idea loca sin juzgarla.",
        "style": {
          "accent": "#3B5998",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20messy%20middle%20Scott%20Belsky%20entrevista%20espa%C3%B1ol"
    }
  ]
}