{
  "libros": [
    {
      "titulo": "El cisne negro",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bf/05/29/bf052975-7092-ce71-db39-5660f32a0282/9788449328176.jpg/626x0w.jpg",
      "tagline": "El impacto de lo altamente improbable",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "azaramiento",
        "insurrección",
        "incertidumbre",
        "perturbación"
      ],
      "frases": [
        "⚡ Elige: 1) identifica eventos imposibles, 2) cuestiona predicciones, 3) planifica sorpresas",
        "🖐️ Nombra 3 momentos inesperados que transformaron tu visión financiera y reconéctate con esa fuerza",
        "🧠 Descompón tus creencias en 3 segmentos. Descarta la más vulnerable y fortalece la que desafía la lógica",
        "📘 Abre en índice la sección sobre 'fragilidad'. Lee 1 párrafo y subraya un ejemplo que rompa tu zona segura"
      ],
      "colores": [
        "#5b387c",
        "#e76f51",
        "#61748b",
        "#d9c9b6"
      ],
      "fondo": "#121420",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Cisnes negros: lo inesperado gobierna el mundo  ",
        "parrafoTop": "En El cisne negro, Nassim Taleb muestra cómo eventos improbables definen la historia y arrasan certezas. Aquí Badir ve peligro y oportunidad.  ",
        "subtitulo": "Lo que la sorpresa revela  ",
        "parrafoBot": "Elige un evento improbable reciente que impactó tu entorno y enumera en 3 puntos por qué no lo viste venir. Busca patrones ocultos en esos errores.",
        "style": {
          "accent": "#5affcb",
          "ink": "#0b1c2a",
          "paper": "resplandor crepuscular con grano espectral intermitente",
          "border": "línea fractal irisada de 2.4px con colapso diagonal",
          "serif": "Canela Glitchwave",
          "sans": "Klarheit Oscilante",
          "fontSizeTitle": "clamp(48px, 12vw, 180px) con oscilación vertical cuántica",
          "fontSizeBody": "1.25rem variable según micro-ritmo lector",
          "fontWeight": "peso fractal 750 con fluctuación sinusoidal",
          "lineHeight": "1.3 + eco tipográfico expandido",
          "letterSpacing": "calc(-0.02em + 0.1vw) con micro glitches espaciales",
          "textTransform": "fluidCaps – cambio gradual de mayúsculas a minúsculas según scroll invisible",
          "textShadow": "metaShadow: sombra imposible desplazada 3D y difusa en sentido contrario a luz esperada",
          "layout": "collage deconstructivo con tensión diagonal en eje iridiscente y fragmentos rotos de lectura",
          "showCover": true,
          "coverStyle": "portada holográfica con efecto prismático en escala fractal que se distorsiona como líquido bajo agua",
          "glowFlux": "halo cian neón pulsante sincronizado con latido visual",
          "metaShadow": "sombras contradictorias que revelan capas ocultas al girar tarjeta",
          "warpGrid": "grid líquido ondulante que fragmenta el espacio tipográfico sin perder legibilidad",
          "fontFlux": "tipografía variable con amplitud que respira en ciclos lentos de 12s",
          "ornamentFlux": "fractura controlada con grietas digitales que respiran en ritmo irregular",
          "prismPulse": "destellos iridiscentes intermitentes generados por reflejos geométricos no euclidianos",
          "liquidType": "serifas que fluyen y mutan su grosor como materia viscosa holográfica",
          "crystalEdge": "borde cristalino facetado que refracta color acromático con brillo interno",
          "noiseField": "campo de ruido orgánico digital que simula grano de película cósmica",
          "echoLayers": "capas de texto desplazadas en tiempo con eco de -4.7px a 4.7px horizontal",
          "chromaShift": "cambio cromático progresivo con aberración RGB controlada en texto principal",
          "texture": "papel sintético mate con relieve microfracturado e iridiscencia velada",
          "surprise": "tipografía líquida que respira y se fragmenta en capas con sombra imposible contradictoria, todo dentro de un layout collage deconstructivo prismático"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20cisne%20negro%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del Niksen",
      "autor": "Olga Mecking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/bd/fe/5b/bdfe5b9c-ad86-4e3e-dd3f-b7316ccfe995/9788408249016.jpg/626x0w.jpg",
      "tagline": "Descubre el secreto holandés para ser feliz sin hacer nada",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "desgano",
        "fatiga",
        "desazón",
        "apatía"
      ],
      "frases": [
        "🧘‍♂️ Ejecuta: 1) Siéntate sin hacer nada 3 minutos, 2) Observa tus pensamientos sin juzgar, 3) Respira lento y profundo",
        "💌 Envía en mente un agradecimiento a tu cuerpo por permitirse descansar sin culpa hoy",
        "🧠 Anota las distracciones que surjan y deja cada una ir sin intentar corregirlas inmediatamente",
        "📖 Abre el libro en el capítulo sobre 'no hacer nada'. Lee 2 párrafos y marca la frase que desafía tu impaciencia"
      ],
      "colores": [
        "#9a8478",
        "#475a6a",
        "#bfb29a",
        "#36615a"
      ],
      "fondo": "#151f1b",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de no hacer nada consciente  ",
        "parrafoTop": "En El libro del Niksen, Olga Mecking revela cómo el abandono deliberado del esfuerzo mental regenera la mente cansada.  ",
        "subtitulo": "Paréntesis para la mente  ",
        "parrafoBot": "Cada hora, dedica 3 minutos a mirar sin propósito un punto fijo sin plan ni juicio. Solo observa y suelta el control.",
        "style": {
          "accent": "#3AFFC4",
          "ink": "#120A14",
          "paper": "veladura nocturna con susurros cuánticos entre estrellas de ruido sutil",
          "border": "fragmentos irregulares de cromo líquido con ecos fractales incrustados",
          "serif": "Canela XTRM",
          "sans": "Nabla Flow",
          "fontSizeTitle": "clamp(90px, 18vw + 8px, 260px) oscilación vertical",
          "fontSizeBody": "18px con micro variaciones orgánicas",
          "fontWeight": "peso fractal 850 + variación de +-25 durante scroll",
          "lineHeight": "1.65 respiración amplia",
          "letterSpacing": "+0.16em expansión cuántica",
          "textTransform": "fluidCaps – oscilación dinámica entre mayúsculas y minúsculas",
          "textShadow": "metaShadow: sombra imposible que contradice la fuente de luz principal con pulsos prismáticos",
          "layout": "collage deconstructivo con gravedad inversa controlada y tensión diagonal entre planos",
          "showCover": true,
          "coverStyle": "hologram con efecto cristal líquido facetado que se distorsiona al tacto visual",
          "glowFlux": "halo pulsante turquesa fosforescente con ritmos Perlin adaptativos",
          "metaShadow": "sombra suspendida, no proyectada, que flota en 3D sin referencia luminosa",
          "warpGrid": "deformación espacial paramétrica basada en algoritmos caóticos tipo strange attractor",
          "fontFlux": "tipografía líquida que fluye horizontalmente sincronizada con el ritmo de parpadeo ocular",
          "ornamentFlux": "ornamento generativo de fracturas controladas con fisuras que reconfiguran espacio y tipografía",
          "prismPulse": "reflejos prismáticos dinámicos que atraviesan las letras en sincronía con microglitchs cromáticos",
          "liquidType": "degradado variable interno que simula corrientes líquidas entre las fibras del trazo",
          "crystalEdge": "borde cristalino con iridiscencia holográfica variable al ángulo de visión",
          "noiseField": "campo de ruido digital sutil simulando interferencia cuántica sobre el fondo",
          "echoLayers": "capas tipográficas desplazadas que crean ecos visuales con variaciones de opacidad",
          "chromaShift": "cambio cromático imposible entre ultravioleta visible y infrarrojo cálido en transiciones líquidas",
          "texture": "granulado orgánico digital con fibras sintéticas entrelazadas con aura energética neón",
          "surprise": "Mecánica visual nunca vista: tipografía líquida que emite pulsos prismáticos sincronizados con una deformación espacial caótica controlada"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20Niksen%20Olga%20Mecking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Esencialismo",
      "autor": "Greg McKeown",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication114/v4/12/37/f3/1237f3f8-6456-850e-c97d-5cec878bef02/9786071133847.jpg/626x0w.jpg",
      "tagline": "Esencial no se trata de hacer más cosas en menos tiempo Se trata de obtener sólo cosas bien hechas No es una estrategia de gestión del tiempo o una técnica de productividad Es una disciplina sistemática para discernir lo que es absolutamente esencial y eliminar todo lo que no es para que podamos enfocarnos",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "agobio",
        "congestión",
        "estancamiento",
        "confusión"
      ],
      "frases": [
        "🧗 Depura: 1) Identifica tareas clave, 2) Elimina distractores, 3) Reserva foco absoluto",
        "🔥 Cultiva: nombra el momento más claro del día para operar en modo esencialista",
        "🧠 Segmenta: divide proyectos complejos en 3 partes; ejecuta solo la más significativa",
        "📖 Busca en índice: 'menos'. Lee un párrafo que desafíe tu idea de productividad actual"
      ],
      "colores": [
        "#8f3b2e",
        "#2c96a8",
        "#b28c47",
        "#47614f"
      ],
      "fondo": "#121510",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Menos, pero mejor: el filtro esencial de McKeown  ",
        "parrafoTop": "Greg McKeown en Esencialismo explica cómo distinguir lo verdaderamente crucial entre todo ruido y tarea.  ",
        "subtitulo": "Una verdad incómoda  ",
        "parrafoBot": "Elige una sola prioridad hoy y elimina una tarea no esencial que consuma más de 10 minutos de tu atención.",
        "style": {
          "accent": "#d300b0",
          "ink": "#0a0a0a",
          "paper": "nube digital translúcida con destellos cuánticos",
          "border": "fractal en zafiro líquido, bordes irregulares con reflejos metálicos",
          "serif": "Fraunces Variable UltraCondensed",
          "sans": "NeueHaas Liquid Oscillation",
          "fontSizeTitle": "clamp(40px, 8vw + 12px, 220px) con oscilación vertical y glitch",
          "fontSizeBody": "calc(14px + 0.5vw)",
          "fontWeight": "850 peso fractal, dinámico según scroll",
          "lineHeight": "1.45 peso respiratorio cuántico",
          "letterSpacing": "-0.05em con colapso diagonal irregular",
          "textTransform": "oscilarcase (texto que cambia entre mayúsculas y minúsculas aleatoriamente en cada render)",
          "textShadow": "metaShadow: sombra contradictoria que flota arriba pero simula luz inferior en púrpura oscuro",
          "layout": "collage deconstructivo con módulos rotados y peso visual que desafía gravedad digital",
          "showCover": true,
          "coverStyle": "hologram 3D prismático con fractales móviles integrados en recorte irregular",
          "glowFlux": "halo púrpura que pulsa en frecuencia sincopada",
          "metaShadow": "sombra flotante en capas contradictorias, generando profundidad imposible",
          "warpGrid": "deformación diagonal fluida que genera sensación líquida de movimiento espacial",
          "fontFlux": "tipografía que respira expandiéndose y contrayéndose en ciclos aleatorios lentos",
          "ornamentFlux": "red de fracturas controladas que forman cristalizaciones holográficas por encima del texto",
          "prismPulse": "latido de color prisma que viaja en dirección opuesta al scroll",
          "liquidType": "textos con contornos ondulantes y relleno que parece disolverse lentamente",
          "crystalEdge": "bordes tipográficos facetados con brillo especular cambiante",
          "noiseField": "campo de ruido digital fino que simula granulado cósmico",
          "echoLayers": "replicación fantasma de letras en tonos neutros con desfase espacial",
          "chromaShift": "aberración cromática neón que aparece y desaparece al ritmo de micro-oscilaciones",
          "texture": "superficie táctil que mezcla foil holográfico y ruido orgánico de película antigua",
          "surprise": "tipografía líquida que respira con sombras imposibles y eco tipográfico que genera sensación fantasma"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Esencialismo%20Greg%20McKeown%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pensar con claridad",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7c/e8/f2/7ce8f280-3ce8-3686-2908-e4d42b11480e/9788408280774.jpg/626x0w.jpg",
      "tagline": "nuestro cerebro reptiliano nos empuja a veces a tomar malas decisiones y que el secreto del éxito parte de identificar correctamente cuáles son los datos relevantes en ese mar de información que nos ahoga",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "turba",
        "rapto",
        "premura",
        "desdén"
      ],
      "frases": [
        "⚡️ Identifica: 1) selecciona datos clave, 2) descarta ruido, 3) pregunta por impacto inmediato",
        "🌊 Despliega: mueve hombros 7 veces para desbloquear la tensión que nubla tu juicio",
        "🧩 Simplifica: reduce las opciones a 3 y elige la que aporte mayor claridad al objetivo presente",
        "📖 Busca en índice 'decisión', lee un párrafo que apele a tu intuición racional y actúa"
      ],
      "colores": [
        "#823c3a",
        "#a7b29e",
        "#29554a",
        "#d3b35a"
      ],
      "fondo": "#141711",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Dato crítico oculto en la toma rápida, clave en Pensar con claridad de Parrish  ",
        "parrafoTop": "Shane Parrish muestra que reconocer qué datos descartar previene decisiones erróneas rápidas  ",
        "subtitulo": "Atención dividida sin estrategia mata precisión  ",
        "parrafoBot": "Haz la lista de datos descartados en tu próxima decisión urgente. Cuenta solo 3 esenciales y descarta el resto.",
        "style": {
          "accent": "#8a00ff",
          "ink": "#0e0019",
          "paper": "transparencia líquida con destellos ultravioleta visibles al tacto visual",
          "border": "borde prismático fractal que reconfigura su forma en cada ángulo de visión",
          "serif": "Styrene Oscilla",
          "sans": "NeueHaas Liquify",
          "fontSizeTitle": "clamp(72px, 14vw, 196px) con oscilación vertical rítmica",
          "fontSizeBody": "16.4px con modulaciones de peso al paso del scroll conceptual",
          "fontWeight": "oscilante 350-750 (peso fractal dinámico)",
          "lineHeight": "1.18 susurro cuántico",
          "letterSpacing": "+0.17em dilatación temporal tipográfica",
          "textTransform": "glitchCaps (mayúsculas que se fragmentan y reensamblan)",
          "textShadow": "metaShadow: sombra contradictoria que nace del fondo y no de la fuente",
          "layout": "grid fluido orgánico con colapso diagonal que impulsa tensión visual dinámica",
          "showCover": true,
          "coverStyle": "liquid: portada distorsionada, como vista bajo agua en cámara lenta",
          "glowFlux": "halo eléctrico con vibración cuántica alrededor del título principal",
          "metaShadow": "sombra imposible que contradice fuente y se proyecta desde un espacio negado",
          "warpGrid": "deformación espacial del grid que emula curvaturas imposibles tipo Zaha",
          "fontFlux": "tipografía líquida que respira y ondula entre pesos y anchuras en loop infinito",
          "ornamentFlux": "ornamento fractal que se autoorganiza en patterns de fracturas controladas",
          "prismPulse": "pulsación prismática sincronizada con microglitches cromáticos",
          "liquidType": "contornos tipográficos que fluyen como mercurio atrapado en gravedad cero",
          "crystalEdge": "borde cristalino facetado, como vidrio roto cuidadosamente tallado",
          "noiseField": "campo de ruido orgánico tipo película de 16mm sobre la base cromática",
          "echoLayers": "ecos tipográficos translúcidos que reverberan en dirección diagonal contraria",
          "chromaShift": "cambio cromático perceptual imposible, moviéndose entre ultravioleta y neón rosa",
          "texture": "microtextura digital que simula un sutil murmullo eléctrico en cada pixel",
          "surprise": "tipografía que respira y se fragmenta en glitch controlado sincronizado con un aura prismática dinámica"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pensar%20con%20claridad%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del ego",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/ae/35/74/ae357431-4468-0e0a-b3e0-90926f95a5e7/9788425346125.jpg/626x0w.jpg",
      "tagline": "Osho nos muestra el camino para liberarnos de nuestro ego y llegar a ser nosotros mismos.El ego es justo lo contrario de nuestro verdadero ser. El ego es un envoltorio de nuestra conciencia.Al ser un engaño el ego rehúye lo sencillo pues lo delata; lo difícil sí es un reto para él y lo imposible un reto de verdad. Cuanto mayor sea el reto que aceptemos mayor será el ego que estamos construyendo en nosotros mismos: es nuestra ambición la que dará la medida de nuestro ego que es también la medida de nuestro fracaso.",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "engaño",
        "ambición",
        "espejismo",
        "fracaso"
      ],
      "frases": [
        "🧘 Profundiza: medita 10 minutos en la ausencia de máscaras internas",
        "💬 Identifica: 1 creencia que sostiene tu falsa identidad, luego desapégate de ella",
        "📊 El ego crece con retos autoimpuestos. Reconoce 3 que no te sirven y descártalos hoy",
        "📖 Abre en capítulos finales, lee 2 párrafos que cuestionen tu definición de ‘yo’"
      ],
      "colores": [
        "#84657c",
        "#4a6f5b",
        "#c59a64",
        "#463e5a"
      ],
      "fondo": "#16121c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ego como envoltorio, no ser real  ",
        "parrafoTop": "En El libro del ego, Osho revela cómo el ego se defiende con complicaciones para ocultar su vacío.  ",
        "subtitulo": "Ambición es disfraz de fracaso  ",
        "parrafoBot": "Enlista un desafío pequeño pero imposible hoy. Enfrenta lo sencillo para desarmar el ego que evita la claridad.",
        "style": {
          "accent": "#0ff3bd",
          "ink": "#141313",
          "paper": "etéreo sustrato mate con destellos cuánticos de ruido orgánico",
          "border": "filigrana fractal de cristal líquido con interferencias prismáticas",
          "serif": "Fraunces Variable Oscillation",
          "sans": "GT America Deep Void",
          "fontSizeTitle": "clamp(96px, 18vw, 280px) oscilación vertical controlada",
          "fontSizeBody": "16px con interlineado susurro cuántico 28px",
          "fontWeight": "720 peso fractal progresivo",
          "lineHeight": "1.45 con respiración amplia en espiral",
          "letterSpacing": "+0.04em colapso diagonal gradual",
          "textTransform": "metaCapitalize invertido",
          "textShadow": "sombra imposible con halos que contradicen la dirección lumínica",
          "layout": "collage deconstructivo en tensión diagonal con módulo fluido y pesos variables",
          "showCover": true,
          "coverStyle": "portada fractal fragmentada con recortes en espejo caleidoscópico",
          "glowFlux": "halo fluido iridiscente con fluctuación nano-cromática",
          "metaShadow": "sombra dual contradictoria generada por la tipografía líquida",
          "warpGrid": "grid deformado en ondas parametrizadas no euclidianas",
          "fontFlux": "oscilación tipográfica entre grosor y contraste basada en ruido Perlin",
          "ornamentFlux": "ornamento molecular de fracturas geométricas cristalizadas en suspensión",
          "prismPulse": "efecto prismático de pulso cinético con distorsión RGB sutil",
          "liquidType": "tipografía variable con fluidez cambiante a lo largo del eje vertical",
          "crystalEdge": "borde cristalino facetado con destellos holográficos metálicos",
          "noiseField": "campo de ruido orgánico digital de granulado sutil y reverberante",
          "echoLayers": "capas de eco tipográfico desfasadas con desplazamiento 3D mínimo",
          "chromaShift": "cambio cromático progresivo entre jade profundo y turquesa irreal",
          "texture": "textura mate con rugosidad sutil tipo papel sedoso con partículas holográficas",
          "surprise": "tipografía líquida que oscila en tamaño y peso mientras genera sombras imposibles contradictorias a la luz"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20ego%20Osho%20entrevista%20espa%C3%B1ol"
    }
  ]
}