{
  "libros": [
    {
      "titulo": "Invicto: Logra Más, Sufre Menos",
      "autor": "Marcos Vázquez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music115/v4/84/6a/8c/846a8c84-dd20-7042-c2b7-db60f8e2e3f4/9788425361784.jpg/626x0w.jpg",
      "tagline": "Estoicismo práctico para tu vida diaria. No es filosofía abstracta: son herramientas mentales que puedes usar hoy para pensar mejor, actuar con más claridad y tomar mejores decisiones.",
      "dimension": "Entrenamiento Mental Práctico",
      "punto": "Claridad y Control",
      "palabras": [
        "claridad",
        "control",
        "enfoque",
        "resiliencia",
        "práctica",
        "fortaleza"
      ],
      "frases": [
        "🎯 Enfócate en lo que SÍ controlas: Tus acciones, tu esfuerzo, tu actitud, tu preparación. Ahí es donde tienes poder real. Lo que otros hagan, piensen o decidan está fuera de tu alcance. El 80% de la paz mental viene de soltar lo que no puedes cambiar.",
        "💪 Pequeños retos construyen fortaleza: Exponerte a incomodidades ligeras y controladas (ducha fría 30 segundos, ayuno 16 horas, ejercicio intenso) entrena tu tolerancia mental. No sufres porque sí: desarrollas capacidad para manejar situaciones difíciles cuando aparezcan.",
        "🔍 Anticipa con inteligencia: Antes de empezar algo importante, pregúntate '¿Qué podría complicarse?' y '¿Cómo me preparo para eso?' Ver posibles obstáculos no es pesimismo, es estrategia. Los equipos que hacen esto tienen 30% más éxito.",
        "🧘 Planes realistas, menos estrés: En lugar de 'DEBO conseguir ese trabajo', piensa 'Haré mi mejor aplicación, daré todo mi esfuerzo'. Sigues trabajando igual, pero reduces la ansiedad del resultado. Es preparación mental inteligente.",
        "✨ Reconoce lo bueno que ya tienes: Hacer pausas para valorar conscientemente lo que funciona en tu vida (salud, relaciones, logros) te ayuda a mantener perspectiva cuando las cosas se complican. La gratitud es práctica, no cursi.",
        "⚡ Energía donde importa: Invierte tu tiempo mental en resolver, planear y actuar. No en preocuparte, quejarte o rumiar. Pregunta siempre: '¿Puedo hacer algo útil con esto?' Si sí, hazlo. Si no, suéltalo."
      ],
      "colores": [
        "#8B4513",
        "#A0522D",
        "#CD853F",
        "#DEB887"
      ],
      "fondo": "#F5E6D3",
      "textColors": [
        "#3E2723",
        "#4E342E",
        "#5D4037",
        "#6D4C41"
      ],
      "tarjeta": {
        "parrafoTop": "INVICTO (250 páginas, 2020) de Marcos Vázquez, creador de Fitness Revolucionario, combina filosofía estoica antigua con psicología moderna. El libro tiene 5 secciones prácticas: Principios básicos del estoicismo, Cómo pensar con claridad, Cómo actuar con determinación, Cómo desarrollar disciplina, y Herramientas mentales específicas. No es un libro teórico sobre filósofos antiguos, es un manual práctico con ejercicios que puedes hacer hoy. Temas clave que desarrolla: **Dónde poner tu energía mental** (diferencia entre lo que SÍ controlas como tus acciones y preparación, vs lo que NO controlas como opiniones ajenas o decisiones de otros; enfocarte en lo primero te da más poder real y menos ansiedad). **Entrenar tu capacidad mental** (exponerte voluntariamente a pequeñas incomodidades controladas como duchas frías, ayunos cortos, ejercicio intenso; no es sufrir porque sí, es desarrollar tu tolerancia para cuando enfrentes situaciones difíciles de verdad). **Planear con inteligencia** (técnica de anticipación: antes de empezar un proyecto pregúntate '¿qué podría complicarse?' y prepárate para eso; te hace ver puntos ciegos que de otra forma ignorarías). **Cómo hacer planes más efectivos** (en lugar de expectativas rígidas que te estresan, haz planes donde das tu mejor esfuerzo pero aceptas que hay factores externos; no reduces tu trabajo pero sí reduces tu ansiedad). **Valorar lo que funciona** (practicar reconocimiento consciente de lo que está bien en tu vida te ayuda a mantener perspectiva cuando las cosas se complican; la gratitud práctica es una herramienta, no solo un sentimiento).",
        "subtitulo": "La calidad de tu vida depende mucho de la calidad de tu mente. La mayoría no sabe cómo usar bien su propia cabeza. La buena noticia: la mentalidad se puede entrenar, igual que un músculo.",
        "parrafoBot": "Qué puedes aplicar HOY (diciembre 2025): **Para desarrollar fortaleza mental**: Esta semana prueba una incomodidad pequeña y controlada. Ejemplos: termina tu ducha con 30 segundos de agua fría, salta el desayuno y come hasta el mediodía (ayuno 16 horas), haz 20 burpees aunque no tengas ganas. No es sufrir porque sí: estás entrenando tu capacidad de hacer cosas aunque no sean cómodas. **Para planear mejor**: Si tienes un proyecto o meta importante, toma 15 minutos hoy y pregúntate: '¿Qué podría complicarse o salir diferente de lo esperado?' Lista 5-7 posibilidades realistas. Luego para cada una, pregunta: '¿Qué puedo hacer AHORA para estar preparado?' Esas acciones son prioridad. Anticipar no es pesimismo, es estrategia inteligente. **Para reducir ansiedad**: Escribe 3 preocupaciones que tienes ahora. Pregunta para cada una: '¿Puedo hacer algo útil al respecto?' Si SÍ puedes hacer algo, escribe un paso de acción concreto y hazlo hoy. Si NO puedes hacer nada útil, practica soltar: 'Esto no está en mis manos, dejo de darle vueltas'. Tu energía mental es limitada, úsala donde sí tienes poder. **Para no estresarte de más**: Reformula tus planes. En lugar de pensar 'DEBO conseguir X o será un fracaso', piensa 'Voy a dar mi mejor esfuerzo para X, y haré todo lo que esté en mis manos'. Sigues trabajando igual de duro, pero reduces la presión mental. Es preparación psicológica inteligente. **Para mantener perspectiva**: Al final del día hoy, escribe 3 cosas que funcionaron bien (por pequeñas que sean): una conversación buena, un problema que resolviste, algo que lograste. Hacerlo consciente te ayuda a no perder de vista lo que sí está funcionando, especialmente cuando estás en una etapa complicada. **Para usar bien tu tiempo mental**: Cuando notes que estás rumiando o preocupándote hoy, pregunta: '¿Puedo hacer algo útil con esto AHORA?' Si sí, hazlo. Si no, cambia el foco a algo donde sí tengas acción posible. Rumiar sin acción es desperdiciar energía mental. Este libro es práctico porque cada técnica tiene ejercicios específicos que puedes hacer, no solo teoría filosófica."
      }
    }
  ]
}
