{
  "libros": [
    {
      "titulo": "Delivering Happiness",
      "autor": "Tony Hsieh",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/38/d7/4f/38d74f28-b902-76a0-f441-db17514a30da/cover.jpg/626x0w.jpg",
      "tagline": "El dinero no se acaba: cambia de cauce. La abundancia no está en lo que fluye hacia ti, sino en lo que fluye a través de ti.",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "flujo",
        "abundancia",
        "servicio",
        "propósito"
      ],
      "frases": [
        "💡 La verdadera riqueza es saber que el flujo no depende de ti, pero sí responde a tu propósito.",
        "🌊 Cada negocio, familia o proyecto respira: a veces inspira recursos, otras expira aprendizaje.",
        "💸 La escasez no es falta de dinero, es falta de confianza en que puedes volver a crear valor.",
        "🚀 El dinero es una conversación entre el mundo y tu energía. Si escuchas bien, siempre vuelve."
      ],
      "colores": [
        "#FFFFFF",
        "#2563EB",
        "#FACC15",
        "#38BDF8"
      ],
      "fondo": "#F8FAFC",
      "textColors": [
        "#0F172A",
        "#0F172A",
        "#0F172A",
        "#0F172A"
      ],
      "tarjeta": {
        "parrafoTop": "En ‘Delivering Happiness’, Tony Hsieh entendió que el flujo de efectivo no es un problema que resolver, sino un ritmo que aprender a seguir. Vendió Zappos, perdió dinero, lo recuperó, volvió a empezar, y cada vez descubrió lo mismo: la abundancia no es el saldo, sino la relación con el flujo. Si lo retienes, se detiene; si lo compartes, se renueva.",
        "subtitulo": "El dinero como energía viva",
        "parrafoBot": "Cada vez que sientas presión por el flujo, recuerda: nada en la naturaleza se mantiene fijo. La vida es intercambio constante. La práctica es fluir sin miedo, sostener el valor sin apretar. En la vida real: 1) ofrece algo de valor hoy, aunque sea pequeño; 2) agradece lo que fluye, sin exigirle duración; 3) actúa desde propósito, no desde pánico. La abundancia llega cuando entiendes que tú también eres parte del flujo.",
        "style": {
          "accent": "#FACC15",
          "ink": "#1E293B",
          "paper": "superficie blanca con matices azules suaves y brillos dorados",
          "border": "línea sutil dorado pálido",
          "serif": "IBM Plex Serif",
          "sans": "Inter",
          "marco": "rounded glow",
          "fontSizeTitle": "coloso 38–84px",
          "fontSizeBody": "nítido 13–25px",
          "fontWeight": "700",
          "lineHeight": "1.45",
          "letterSpacing": "0.2px",
          "textTransform": "none",
          "textShadow": "halo azul-dorado ligero",
          "layout": "grid minimalista luminosa",
          "showCover": true,
          "ornamentFlux": "ondas doradas muy suaves en movimiento lento",
          "glowAura": "halo amarillo suave con centro blanco cálido",
          "metaShadow": "sombra translúcida leve",
          "quantumSpacing": "espaciado 1.6em",
          "fontFlux": "ligera transición entre serif/sans en el subtítulo",
          "animationHint": "brillo ascendente suave cada 9s",
          "texture": "granulado fino tipo papel perlado",
          "surprise": "mensaje oculto que aparece al final: 'El flujo te busca cuando dejas de perseguirlo.'"
        }
      }
    }
  ]
}
