{
  "libros": [
    {
      "titulo": "Homo creativus",
      "autor": "Juan Carlos Chavez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music211/v4/c2/5c/3f/c25c3fcf-3d93-66d4-f634-b512c3a4b6ec/rm_image.jpg/626x0w.jpg",
      "tagline": "5 virtudes biológicas que te representan potencia privilegiada 3 intenciones que marcan una dirección inteligentemente benéfica 3 medios que adicionan suma fortaleza a cada paso 11 peligros inminentes que debes evitar a toda costa y 11 posibilidades que te mostrarán un puerto fértil y profundamente cautivador",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "desgaste",
        "vulnerabilidad",
        "impulso",
        "precaución"
      ],
      "frases": [
        "⚡️ Ejecuta: activa tres respiraciones profundas y alinea tus cinco virtudes biológicas",
        "💡 Descubre: el poder de las tres intenciones que guían tu creatividad con enfoque benéfico",
        "🧠 Simplifica: reduce tus decisiones a los tres medios que fortalecen cada paso con inteligencia",
        "📖 Explora: abre en la sección de peligros inminentes y subraya dos señales para evitar riesgos"
      ],
      "colores": [
        "#b84f3e",
        "#3e9db8",
        "#a2c15f",
        "#5f7ea2"
      ],
      "fondo": "#141a1f",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Virtudes biológicas como brújula en Homo creativus, Juan Carlos Chavez señala que activar una virtud específica puede romper ciclos de agotamiento mental.  ",
        "parrafoTop": "Un giro decisivo para el desgaste  ",
        "subtitulo": "Elige la virtud que menos usas hoy, actívala durante 5 minutos y anota cómo cambia tu enfoque inmediato.",
        "parrafoBot": "",
        "style": {
          "accent": "#d900ff",
          "ink": "#0a0012",
          "paper": "velvet cosmic void with subtle iridescent noise",
          "border": "fractured neon wireframe with dynamic chromatic aberration",
          "serif": "Fraunces UltraBold Liquid",
          "sans": "Orbitron Variable Oscillate",
          "fontSizeTitle": "clamp(90px, 18vw + calc(10px * sin(3.14 * var(--time))), 260px)",
          "fontSizeBody": "16px fixed with micro-fluctuations ±0.3px every frame",
          "fontWeight": 850,
          "lineHeight": 1.05,
          "letterSpacing": "-0.03em with quantumSpacing ripple effect",
          "textTransform": "oscillating lowercase-uppercase hybrid (variable axis)",
          "textShadow": "-4px -4px #8f00ff88, inset glowFlux purple haze",
          "layout": "asymmetric diagonal tension grid with fractal fragmentation and layered depth planes",
          "showCover": true,
          "coverStyle": "liquid distortion hologram overlay with partial x-ray crystalline facets",
          "glowFlux": "pulsating ultraviolet aura emitting slow rhythmic waves in sync with title oscillation",
          "metaShadow": "impossible inverted shadow bending around invisible light sources behind text",
          "warpGrid": "parametric grid warped by Perlin noise generating organic yet digital undulations across the page",
          "fontFlux": "dynamic letterforms morphing fluidly between sharp and rounded states over time variable 't'",
          "ornamentFlux": "algorithmic fractal glyphs forming ephemeral auras around key text blocks, evolving continuously",
          "prismPulse": "subtle spectral refractions creating shifting rainbow halos at edges of display letters",
          "liquidType": "'melting' type shapes that appear to drip pixelated neon trails before reassembling instantly",
          "crystalEdge": "'cut glass' beveled outlines on serif terminals catching virtual light from multiple angles simultaneously",
          "noiseField": "'digital grain' textured background simulating static TV interference modulated by audio frequency data input",
          "echoLayers": "'ghost' typographic echoes layered offset in complementary colors producing vibrating visual rhythm",
          "chromaShift": "'illegal color' shift cycling through impossible hues beyond sRGB gamut for intense visual surprise",
          "texture": "'quantum velvet' micro-texture blending matte softness and metallic sheen depending on viewing angle and zoom level",
          "surprise": "'Mecánica visual nunca vista': tipografía líquida que se fragmenta en ecos prismáticos y se recompone en tiempo real con sombras imposibles contradictorias"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Homo%20creativus%20Juan%20Carlos%20Chavez%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Jugarse la piel",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/5c/48/b2/5c48b27d-8c15-6139-d294-828ab38bbe26/9788449335709.jpg/626x0w.jpg",
      "tagline": "En uno de sus libros más provocadores el famoso pensador Nassim Nicholas Taleb redefine lo que significa comprender el mundo tener éxito en una profesión contribuir a una sociedad justa y equitativa detectar el absurdo e influir en los demás Demuestra cómo la voluntad de aceptar los propios riesgos es un atributo esencial de héroes santos e individuos prósperos en todos los ámbitos de la sociedad.",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "exposición",
        "audacia",
        "desamparo",
        "consecuencia"
      ],
      "frases": [
        "🔥 Enfoca: 1) identifica riesgos invisibles, 2) mide impacto real, 3) prioriza jugadas valientes",
        "🧭 Despliega: busca en el capítulo de 'skin in the game' un ejemplo de compromiso radical y anótalo",
        "⚡ Activa: ejecuta tres respiraciones profundas con intención para preparar tu mente a aceptar incertidumbre",
        "💬 Reconecta: nombra a la persona que más ha demostrado integridad en riesgo y recuerda su influencia"
      ],
      "colores": [
        "#d14a29",
        "#2e7b8c",
        "#c9b86a",
        "#527065"
      ],
      "fondo": "#121a16",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Skin in the Game: riesgo y responsabilidad real  ",
        "parrafoTop": "En Jugarse la piel, Nassim Taleb expone cómo asumir riesgos propios revela integridad y poder en decisiones clave.  ",
        "subtitulo": "El riesgo que nadie asume  ",
        "parrafoBot": "Identifica una decisión profesional donde puedas apostar algo personal tangible hoy. Escríbelo y actúa en 24 horas.",
        "style": {
          "accent": "#ff005f",
          "ink": "#0a0a0a",
          "paper": "fondo de niebla digital con matices de obsidiana y destellos cuánticos",
          "border": "borde fractal con pulsos iridiscentes que cambian según el ángulo visual",
          "serif": "Styrene UltraBlack Variable",
          "sans": "NeueHaas Liquid Pro",
          "fontSizeTitle": "clamp(90px, 14vw + 4vh, 220px) oscilación vertical continua",
          "fontSizeBody": "16.8px con respiración tipográfica dinámica",
          "fontWeight": "850 con fluctuación de peso en tiempo real simulado",
          "lineHeight": "1.25 - colapso diagonal controlado entre líneas",
          "letterSpacing": "-0.04em con pulso microcromático aleatorio",
          "textTransform": "oscillate-case (mezcla de uppercase y lowercase variable)",
          "textShadow": "-2px 3px #ff00bbaa, sombra imposible que contradice la fuente luminosa principal",
          "layout": "grid fluido deformado por warpGrid, tensión asimétrica equilibrada por cristalEdge en bordes",
          "showCover": true,
          "coverStyle": "portada liquid distorsionada como vista bajo agua en movimiento perpetuo",
          "glowFlux": "halo vibrante neón rosa fucsia que pulsa en sincronía con fontFlux tipográfico",
          "metaShadow": "sombra energética espectral que se desplaza contra la luz aparente del diseño",
          "warpGrid": "deformación paramétrica diagonal que crea un espacio imposible pero legible",
          "fontFlux": "oscilación líquida variable en grosor y altura de caracteres, simulando respiración tipográfica viva",
          "ornamentFlux": "ornamento fractal generativo inspirado en patrones celulares automáticos rotativos",
          "prismPulse": "+8 stops gradiente prismático líquido iridiscente sobre texto y marco fractal",
          "liquidType": "'tipografía líquida' variable que se diluye y reconstituye en cada renderizado estático simulado",
          "crystalEdge": "'borde cristalino' facetado geométricamente con reflejos internos multidimensionales sutiles",
          "noiseField": "'campo de ruido' orgánico digital superpuesto para simular textura cuántica de fondo vivo",
          "echoLayers": "'capas eco' tipográficas desplazadas y difuminadas creando reverberaciones visuales fantasmales sutiles",
          "chromaShift": "'cambio cromático' continuo en los acentos neon psicodélicos entre magenta intenso y naranja radiante pastel ácido con tintes sintéticos digitales muy saturados.",
          "texture": "'textura cuántica', mezcla híbrida entre grano orgánico película antigua y glitch digital controlado puntual.",
          "surprise": "'tipografía que respira' combinada con 'sombra que contradice la luz', creando una sensación visual imposible e hipnótica."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Jugarse%20la%20piel%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Creatividad",
      "autor": "Ed Catmull",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/94/a5/64/94a56452-3190-72d6-af27-fc0bb20198b9/9788416029204.jpg/626x0w.jpg",
      "tagline": "sobre liderazgo creativo que recoge los principios que construyeron la cultura singularmente exitosa de Pixar y le permitieron conservar su creatividad sin dejar de evolucionar",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "tensión",
        "fractura",
        "turmoil",
        "desafío"
      ],
      "frases": [
        "⚡ Activa: ejecuta 3x sesiones de revisión crítica rápida para pulir ideas sin miedo",
        "💡 Nombra: identifica 1 obstáculo oculto y visualiza cómo Pixar lo transforma en oportunidad",
        "🧠 Simplifica: reduce tu proyecto a sus 3 elementos creativos esenciales según el método Pixar",
        "📖 Abre: busca en capítulo 4 la regla de \"fallar rápido\" y subraya una frase que te desafíe hoy"
      ],
      "colores": [
        "#7a2d5f",
        "#c68b27",
        "#2f6a5d",
        "#8c5e9e"
      ],
      "fondo": "#121317",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El sistema de notas de Pixar para creatividad real  ",
        "parrafoTop": "En Creatividad, Ed Catmull explica cómo la revisión anónima de ideas impulsa el riesgo sin miedo.  ",
        "subtitulo": "Romper el ego creativo  ",
        "parrafoBot": "Antes de cerrar un proyecto, escribe 3 críticas anónimas sobre tu trabajo. Léelas sin defenderte ni explicar.",
        "style": {
          "accent": "#ff0057",
          "ink": "#0a0a0a",
          "paper": "neón psicodélico con textura de ruido digital y grano orgánico entrelazado",
          "border": "glitch line irregular con aberración RGB y pulso prismático intermitente",
          "serif": "Styrene UltraCondensed Variable",
          "sans": "Druk Wide Oscillation",
          "fontSizeTitle": "clamp(72px, 14vw + sin(4s)*10px, 180px)",
          "fontSizeBody": "16px with quantumSpacing +0.12em dynamic tracking",
          "fontWeight": "950 con oscilación fractal en pesos entre 800-1000",
          "lineHeight": "1.05 con ecoLayers verticales sutiles",
          "letterSpacing": "-0.06em variable según warpGrid espacial",
          "textTransform": "uppercase liquidType oscillation vertical alternante",
          "textShadow": "metaShadow: sombra contradictoria que se desplaza opuesta a la luz aparente, en tonos neón rosa y cyan",
          "layout": "collage deconstructivo con colapso diagonal y fragmentos tipográficos desfasados en capas superpuestas caóticas pero armónicas",
          "showCover": true,
          "coverStyle": "hologram fractal burn: portada recortada en facetas cristalinas iridiscentes con bordes quemados digitales y efecto holográfico líquido difuso",
          "glowFlux": "halo energético pulsante en magenta-neón que respira sincronizado al ritmo tipográfico oscilante",
          "metaShadow": "sombra imposible que se separa del texto generando doble lectura cinética inversa",
          "warpGrid": "+2px desplazamiento vectorial no euclidiano deformando el grid hacia ángulos imposibles y curvaturas líquidas asimétricas",
          "fontFlux": "'tipografía líquida' que varía su peso y altura en un loop temporal continuo sin repetición exacta cada ciclo de animación visual imaginada como estática dinámica fija",
          "ornamentFlux": "'fractura controlada' como grietas geométricas que segmentan el espacio y actúan como separadores visuales con brillo foil holográfico intermitente muy sutil",
          "prismPulse": "'pulso prismático' de color desplazándose lateralmente sobre los bordes del texto creando un efecto arcoíris espectral difuso sin saturar la lectura primaria.",
          "liquidType": "'tipo líquido' con morphing invisible que simula fluir dentro del contorno de las letras sin romper legibilidad ni estabilidad visual.",
          "crystalEdge": "'borde cristalino' facetado con reflejos metálicos líquidos simulados a base de gradientes iridiscentes muy detallados.",
          "noiseField": "'campo de ruido digital' sutil superpuesto en fondo y texto para crear textura orgánica sintética, mezcla entre glitch controlado y grain analógico.",
          "echoLayers": "'capas eco tipográficas' que repiten el título desfasadas horizontalmente en opacidad decreciente generando sensación de movimiento fantasma dimensional.",
          "chromaShift": "'cambio cromático' simultáneo e inverso aplicado a ornamentos y sombras creando tensión visual constante entre frío cálido.",
          "texture": "'textura híbrida' entre papel mate granulado digitalizado y escaneo glitch vibrante ultradetallado.",
          "surprise": "\"Tipografía líquida oscilante combinada con sombra meta contradictoria desplazándose opuesta a la luz aparente, junto a fracturas holográficas brillantes que segmentan el espacio, generando una experiencia visual nunca antes vista ni reproducible.\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Creatividad%20Ed%20Catmull%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Padres brillantes maestros fascinantes",
      "autor": "Augusto Cury",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/9e/08/16/9e081611-63e4-7434-fefd-ef05b12b6a1d/1036295499.jpg/626x0w.jpg",
      "tagline": "Los padres de familia y los profesores luchan por el mismo objetivo: conseguir que los jóvenes a su cargo crezcan felices saludables y sabios. Sin embargo muchos de ellos parecen hoy perdidos en la ardua tarea de educar.el psiquiatra Augusto Cury presenta una serie de ideas claras y prácticas para promover la formación de pensadores críticos con gran inteligencia emocional potencial intelectual y una actitud proactiva por la mejoría de su calidad de vida. ",
      "dimension": "Conexión",
      "punto": "Activo",
      "palabras": [
        "desorientación",
        "sobreprotección",
        "rigidez",
        "apatía"
      ],
      "frases": [
        "🧭 Descubre: 1) identifica creencias limitantes, 2) cuestiona reglas fijas, 3) fomenta autonomía emocional",
        "🌿 Cultiva: nombra tres momentos en que un joven mostró iniciativa positiva hoy y reconócelos con detalle",
        "🧠 Simplifica: escribe en una frase clara el objetivo principal de educar para la sabiduría crítica según Cury",
        "📖 Explora: abre el capítulo sobre inteligencia emocional y subraya dos conceptos que desafían tu perspectiva actual"
      ],
      "colores": [
        "#c45e3a",
        "#396b84",
        "#8da56f",
        "#5d4e7a"
      ],
      "fondo": "#141414",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La pirámide de autoestima en la educación  ",
        "parrafoTop": "En Padres brillantes maestros fascinantes, Augusto Cury muestra cómo la autoestima se construye con pequeños actos diarios.  ",
        "subtitulo": "Romper el círculo vicioso  ",
        "parrafoBot": "Escribe hoy tres frases positivas que un adulto debe decir a un joven. Repítelas cada vez que notes dudas o miedo.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Padres%20brillantes%20maestros%20fascinantes%20Augusto%20Cury%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Full stop",
      "autor": "Silvio Raij",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/19/f5/1e19f536-0345-fdc5-1ec2-ae150ce20ef0/9789501201758.jpg/626x0w.jpg",
      "tagline": "Hacer una pausa puede cambiarnos la vida necesaria para salir del piloto automático con que vivimos",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "inercia",
        "sobrecarga",
        "estancamiento",
        "automatismo"
      ],
      "frases": [
        "⚡ Detén: ejecuta 3 respiraciones profundas y conscientes para romper la inercia mental",
        "💬 Nombra: recuerda un instante reciente donde tu mente estuvo plenamente presente y sin piloto automático",
        "🧠 Simplifica: escribe en 3 líneas qué actividad diaria realizas sin atención plena según el método Full Stop",
        "📖 Abre: busca en capítulo 2 la palabra “pausa” y subraya la técnica que invita a desconectar del piloto automático"
      ],
      "colores": [
        "#e05c2f",
        "#2b5f7a",
        "#9bbf76",
        "#4a6d58"
      ],
      "fondo": "#121c17",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Pausa radical para salir del piloto automático  ",
        "parrafoTop": "En Full stop, Silvio Raij propone detener la mente activa para recuperar control y claridad. Lo veo urgente ahora.  ",
        "subtitulo": "El método invisible que nadie usa  ",
        "parrafoBot": "Detén todo 30 segundos: observa tu respiración y nombra tres sensaciones físicas exactas. Repite cada hora.",
        "style": {
          "accent": "#ff0055",
          "ink": "#0a0a0a",
          "paper": "veladura cuántica con matices de grafito oxidado",
          "border": "filigrana fractal con pulsos iridiscentes en cobre líquido",
          "serif": "Styrene Variable Oscillate",
          "sans": "NeueHaas MetaFlow",
          "fontSizeTitle": "clamp(90px, 18vw, 260px) con oscilación vertical aleatoria ±12px",
          "fontSizeBody": "16.4px + peso fractal dinámico",
          "fontWeight": "700 con fluctuación perceptual entre 650 y 850",
          "lineHeight": "1.35 respiración amplia en base a algoritmo Perlin noise",
          "letterSpacing": "-0.06em con colapso diagonal variable según scroll simulado",
          "textTransform": "metaCaps - mayúsculas que respiran en intensidad y tamaño",
          "textShadow": "metaShadow: sombra contradictoria que simula luz desde dentro del texto con halo de neón rosa pálido",
          "layout": "asymetric warpGrid: tensión diagonal controlada por un grid deformado paramétricamente en forma de espiral cónica",
          "showCover": true,
          "coverStyle": "hologram difuso con efecto cristal líquido y bordes burned irregulares, revelando fragmentos internos tipo x-ray caleidoscópico",
          "glowFlux": "halo energético pulsante sincronizado con la oscilación tipográfica, emitiendo destellos ultravioletas visibles imaginarios",
          "metaShadow": "sombra imposible que cambia dirección según ángulo visual simulado, creando sensación de profundidad infinita dentro del plano bidimensional",
          "warpGrid": "deformación espacial continua generada por función matemática fractal iterativa, aplicada al layout general para romper rigidez sin perder legibilidad",
          "fontFlux": "tipografía líquida variable que se estira y comprime sutilmente en ciclos no lineales durante la lectura visual estática",
          "ornamentFlux": "\"filamentos\" digitales que recorren el borde interno del marco como circuitos orgánicos invisibles a primera vista pero detectables al detalle extremo",
          "prismPulse": "\"pulso prismático\" sobre los títulos, refractando colores imposibles (mezcla entre infrarrojo cálido y ultravioleta visible) mediante gradientes líquidos multistop delicados y vibrantes.",
          "liquidType": "\"fuente fluida\" que parece gotear o evaporarse en sus extremos sin perder estructura base serifada.",
          "crystalEdge": "\"borde cristalino\" facetado aplicado sobre algunas letras display para crear efectos tridimensionales ilusorios bajo luz simulada holográfica.",
          "noiseField": "\"campo de ruido orgánico\" basado en grain digital mezclado con patrones Perlin modificados para dar textura viva al fondo sin interferir en legibilidad.",
          "echoLayers": "\"capas eco tipográficas\": duplicados translúcidos del título principal desplazados suavemente horizontal y verticalmente creando vibración visual sutil.",
          "chromaShift": "\"desplazamiento cromático extremo\" aplicando aberración RGB localizada solo en ornamentos y bordes para enfatizar rareza sin fatigar la vista.",
          "texture": "\"superficie cuántica\": mezcla híbrida entre papel reciclado digitalizado y una película holográfica metálica mate que reacciona a la iluminación virtual simulada.",
          "surprise": "\"tipografía líquida variable que oscila rítmicamente mientras el layout se deforma fractalmente; sombra contradictoria dinámica; pulso prismático con colores imposibles; ornamentación filamental invisible a primera vista\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Full%20stop%20Silvio%20Raij%20entrevista%20espa%C3%B1ol"
    }
  ]
}