{
  "libros": [
    {
      "titulo": "El poder de la credibilidad",
      "autor": "Sebastian N. Struck",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/29/28/3c/29283c21-2772-57d3-2d5f-4786e5703a85/9788410159853.jpeg/626x0w.jpg",
      "tagline": "La atención es la nueva moneda. Pero nadie te la da gratis. La peleas o la pierdes. Hoy lunes decides con quién estás: con los que destacan o con los invisibles.",
      "dimension": "Marca Personal · Influencia · Construcción Autoridad",
      "punto": "Espacio (Observar cómo te perciben → Diseñar cómo te presentas)",
      "palabras": [
        "saturación brutal",
        "talento desperdiciado",
        "efecto primera impresión",
        "competir por atención",
        "construir confianza anticipada",
        "destacar o desaparecer"
      ],
      "frases": [
        "🎭 DALÍ SABÍA ALGO QUE TÚ NO: Aeropuerto. Migración. '¿Tiene algo de valor?' Salvador Dalí responde: 'Sí, todo lo que ves'. Esa frase resume el libro. Struck la usa porque Dalí entendió que la credibilidad NO se demuestra, se COMUNICA. Dalí se llamaba 'genio' en entrevistas. ¿Arrogancia? No. Estrategia. Si te presentas como genio + tienes obra = cerebro acepta. Si te presentas modesto + tienes obra = cerebro duda. Primeras palabras definen percepción permanente.",
        "🎮 250 MILLONES SABÍAN QUIÉN ERA NINJA: 2019. Tyler Blevins (Ninja) llega a TIME 100 más influyentes. NO era mejor jugador Fortnite. Era mejor COMUNICANDO. Transmitía misma hora diaria. Respondía comentarios. Personalidad consistente. Cuando Fortnite explotó (250M usuarios), él explotó. Lección brutal: puedes ser excelente técnico y permanecer invisible. O puedes ser bueno + visible y ganar todo. Ninja eligió segundo. La mayoría elige primero y pierde.",
        "💀 LA EMPRESA PERFECTA QUE FRACASÓ: Struck funda yoga online. Mejor tecnología México. Maestros top Latinoamérica. Inversionista sólido. TODO perfecto. Fracasa brutalmente. ¿Por qué? Mercado español prefiere páginas USA mediocres. No importó calidad superior. Ganó credibilidad geográfica percibida. Struck aprendió doloroso: tienes mejor producto y pierdes si no comunicas credibilidad correcta. Calidad sola es invisible.",
        "🌊 NADAR A CONTRACORRIENTE (capítulo clave): Struck confronta: ¿Por qué influencers vacíos tienen millones mientras expertos reales son ignorados? Respuesta: sociedad premia lo fácil de consumir, no lo valioso. Culpa NO es de influencers. Es NUESTRA por darles atención. Opinión popular casi siempre = mediocridad masiva. Construir credibilidad real requiere ir CONTRA mayoría. Hacer diferente. Pensar diferente. Rechazar validación fácil.",
        "🧠 TUS PRIMEROS 3 SEGUNDOS VALEN MÁS QUE TUS ÚLTIMOS 3 AÑOS: Cerebro decide credibilidad en 3 segundos. Bio LinkedIn. Foto perfil. Primera frase. Después cambia esa percepción requiere 100x esfuerzo. Struck explica priming: exposición inicial condiciona TODO juicio posterior. Si bio dice 'aprendiendo' → cerebro clasifica principiante. Si dice 'especialista 50 campañas' → clasifica experto. Misma persona. Percepciones opuestas. Elige sabiamente primeras palabras.",
        "🎯 EL VENDEDOR DE FLORES QUE LLEGÓ A SHARK TANK: Struck menciona: vendía flores calle. Empezó TikToks. Videos virales norteños. Hoy empresa valuada $10 millones. Apareció Shark Tank México. ¿Magia? No. Entendió que internet democratizó ACCESO influencia pero solo CREÍBLES permanecen. Miles hacen videos. Uno construyó credibilidad consistente. Diferencia: mayoría busca viralidad. Él construyó confianza. Viralidad es spike. Credibilidad es compuesto.",
        "⚖️ SIEMPRE ELEGIMOS LA 'MEJOR' OPCIÓN: Struck dice brutal: nadie va con doctor mediocre. Nadie come restaurante mediocre. Desde nuestra capacidad monetaria, SIEMPRE buscamos mejor opción percibida. No mejor opción real. PERCIBIDA. Doctor desconocido excelente vs doctor famoso promedio. Gana segundo. ¿Injusto? Irrelevante. Así funciona decisión humana. O construyes percepción 'mejor opción' o pierdes pacientes/clientes/oportunidades. Sin excepciones.",
        "🔄 STRUCK TARDÓ 4 AÑOS PUBLICAR: Escribió libro 2020. Publicó 2024. ¿Por qué espera? Cita textual: 'Sabía que NO tenía credibilidad suficiente momento escribir. Apliqué TODO lo enseño. 4 años después: empresa exitosa, 800K seguidores, casos reales. AHORA sí publico'. Libro bestseller inmediato. Lección: timing > contenido. Lanza sin credibilidad = ignoran. Construye credibilidad + lanza = explotas. Paciencia estratégica beats urgencia desesperada.",
        "📍 ENVIDIA COMO GPS EMOCIONAL: Struck reencuadra envidia (típicamente negativa): 'Envidia es señal útil. Si sigues hilito emoción encuentras qué REALMENTE te importa. Por qué envidias ESA persona no otra. Porque TÚ quieres tener eso'. Ejercicio: lista 3 personas envidias. NO reprimas. Analiza QUÉ tienen (no éxito genérico). Claridad mensaje? Consistencia? Nicho específico? ESO puedes replicar. Envidia muestra camino. Mayoría la reprime. Struck dice úsala."
      ],
      "colores": [
        "#9B6FA7",
        "#FFD400",
        "#6DD3CE",
        "#FFFFFF"
      ],
      "fondo": "#F3EBF6",
      "textColors": [
        "#4A3B52",
        "#7B4E9E",
        "#8E7B9B",
        "#6B3FA0"
      ],
      "tarjeta": {
        "parrafoTop": "STRUCK DESCUBRIÓ ESTO FRACASANDO: Funda empresa yoga online. Mejor tecnología. Mejores maestros. Inversionista sólido. Fracasa brutal. Mercado elige páginas USA peores. Lección dolorosa: calidad NO vende sola. Credibilidad percibida vende. Siguiente empresa aplica método opuesto: construye credibilidad primero, vende después. Resultado: 800K seguidores, bestseller, éxito sostenido. MÉTODO: Competencia real + Comunicación efectiva + Consistencia temporal. Falla uno = credibilidad colapsa. Libro documenta desde Dalí aeropuerto hasta Ninja TIME 100, vendedor flores Shark Tank.",
        "subtitulo": "Dos caminos. Construir credibilidad consciente o permanecer invisible inconsciente. Elige hoy.",
        "parrafoBot": "HISTORIAS LIBRO SON LABORATORIO: Dalí comunica valor antes que pregunten. Ninja consistencia diaria beats talento ocasional. Vendedor flores construye confianza > busca viralidad. Struck espera 4 años publicar hasta tener credibilidad probada. LECCIONES APLICABLES: Primeros 3 segundos bio LinkedIn definen percepción permanente. Cerebro clasifica 'experto' o 'principiante' instantáneo. Cambiar después cuesta 100x. Opinión popular = mediocridad validada masivamente. Credibilidad real requiere nadar contracorriente. Hacer diferente. Rechazar camino fácil. Humanos NO eligen mejor opción real, eligen mejor PERCIBIDA. Doctor desconocido excelente pierde vs famoso promedio. Envidia NO reprimir, usar como GPS. Analiza quién envidias, identifica QUÉ tienen replicable. HOY HACES: Reescribe bio fórmula Dalí. Identifica UNA cosa harás diferente vs competencia. Decide si construyes credibilidad paciente o lanzas desesperado. Elige."
      },
      "style": {
        "accent": "#FFD400",
        "ink": "#4A3B52",
        "paper": "#F9F6FA",
        "border": "#D4BFE0",
        "serif": "Playfair Display",
        "sans": "Inter",
        "marco": "vibrante como atención capturada, definido como destacar vs desaparecer",
        "fontSizeTitle": "42px",
        "fontSizeBody": "17px",
        "fontWeight": "600",
        "lineHeight": "1.6",
        "letterSpacing": "0.2px",
        "textTransform": "none",
        "textShadow": "0 2px 4px rgba(155,111,167,0.15)",
        "layout": "historias entrelazadas, casos reales, lecciones extraíbles",
        "showCover": true,
        "ornamentFlux": "iconos historias (Dalí, Ninja, flores), gráficos antes/después",
        "glowAura": "amarillo spotlight como atención ganada",
        "metaShadow": "morado profundo como invisibilidad perdida",
        "quantumSpacing": "1.4em",
        "fontFlux": "serif para narrativa, sans para fórmulas",
        "animationHint": "transición destacar/desaparecer, pulso atención",
        "texture": "capas historias superpuestas, gradiente credibilidad construida",
        "surprise": "Ecuación Struck: Credibilidad = f(Competencia × Comunicación × Consistencia × Tiempo). Sin uno, ecuación = 0."
      }
    }
  ]
}
