{
  "libros": [
    {
      "titulo": "El Arte de Vivir con Sencillez: 100 enseñanzas de un monje zen para una vida calmada y feliz",
      "autor": "Shunmyo Masuno",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/5f/84/03/5f8403b4-9461-43c4-73a4-5e36d9110059/9788417780272.jpeg/626x0w.jpg",
      "tagline": "Monje zen + Arquitecto paisajista. 1M copias vendidas Japón. Profesor Harvard/Cornell/Brown. Simplicidad radical como camino a la claridad mental.",
      "dimension": "Minimalismo Zen · Disciplina Diaria · Claridad Mental",
      "punto": "Simplicidad (Eliminar → Ordenar → Respirar → Actuar)",
      "palabras": [
        "Vacío mental: Reserva 10min diarios sin pensar. Despeja mente = despeja vida. Primera práctica zen para emprendedores ocupados.",
        "Madrugada sagrada: Levántate 15min antes. No para producir, para RESPIRAR. Crea espacio mental antes del caos diario.",
        "Orden físico = orden mental: Zapatos alineados, escritorio limpio, cosas eliminadas. Ambiente externo controla ambiente interno.",
        "Zazen portátil: 5min respiración abdominal (tanden). En silla oficina, metro, antes dormir. Calma sistema nervioso instantánea.",
        "Gassho (manos unidas): Gratitud física. Mano izquierda = tú, derecha = otros. Juntas = no-conflicto. Ritual contra ansiedad.",
        "Chisoku (suficiencia): Ya estás completo HOY. Pregúntate '¿realmente necesito X para ser feliz?'. Antídoto contra codicia perpetua.",
        "Aquí y ahora absoluto: No lamentar pasado, no angustiar futuro. Ansiedad es intangible. Solo existe lo que haces AHORA MISMO.",
        "Simplicidad ≠ frugalidad: Tener MENOS pero de CALIDAD. Una taza café que amas > 10 que ignoras. Posesiones intencionales."
      ],
      "frases": [
        "Resérvate tiempo vacío: 10min sin pensar. Visualiza 4 AM Badir: silencio, café, respiración antes mundo despierte. Primer paso zen = crear espacio mental deliberado. Aplicación: Antes calls importantes, 5min vacío mental. Reset completo.",
        "Despierta 15min antes: Problema no es 'falta tiempo', es 'falta espacio corazón'. Carácter japonés 'ocupado' = perder+corazón. Solución: madrugada + respiración tanden + mirar cielo. Crea margen operativo mental. Badir ya hace 4 AM = ventaja competitiva.",
        "Orden como ritual: Limpiar no es quitar suciedad, es pulir mente. Cada vez que ordenas escritorio, estás ordenando pensamientos. Monjes zen limpian 2x/día aunque templo esté limpio. Proceso > resultado. Aplicación: Final jornada = reset escritorio = reset mental.",
        "Elimina antes de agregar: Quieres cambiar situación? QUITA algo primero, no agregues. Llorar libera carga = mente iluminada. Desapego duele pero crea abundancia. Badir: antes escalar Triggui, ¿qué proyecto secundario ELIMINAS? Enfoque = eliminación.",
        "Respiración abdominal zazen: Exhalar desde tanden (bajo ombligo) → inhalar viene solo. 7-8 respiraciones/min ocupado → 3-4 respiraciones/min centrado. Cambio respiración = cambio estado mental. 'Silla zazen' 5min lunch = renovación completa.",
        "Gassho contra rabia: Manos juntas = imposible atacar. Izquierda = yo, derecha = otros, juntas = gratitud. Cuando sientas ira/ansiedad, une manos 30 segundos. Respuesta física interrumpe cascada mental. Crea espacio sagrado portátil (columna, altar, rincón).",
        "No persigas nubes: Esperar 'momento perfecto' = nunca llegará. Trabaja ahora con lo que tienes. Fortuna viene a quien HACE, no a quien espera. Badir: Boris/Buscalibre no llegará solo, partnership Triggui se construye HACIENDO. Perseguir nube = perder día.",
        "Chisoku (suficiencia consciente): 'Ya tengo todo lo necesario AHORA'. No significa conformismo. Significa gratitud activa mientras avanzas. Pregunta diaria: '¿Realmente necesito X para ejecutar hoy?'. Libera energía mental de ansiedad acumulativa.",
        "Maestro interior: En ti hay 2 yos. Yo social (roles: CEO, padre, consultor) + Maestro interior (yo esencial, potencial infinito). Zazen despierta maestro. Pregúntate: '¿Estoy despierto?' → '¡Sí!'. No te etiquetes, descubre protagonista interno cada día."
      ],
      "colores": [
        "#8B7355",
        "#D4C5B9",
        "#5C4033",
        "#F5E6D3"
      ],
      "tarjeta": {
        "parrafoTop": "Shunmyo Masuno: monje zen + diseñador jardines premiado + profesor Harvard/Cornell/Brown. Dirige templo Kenkoh-ji (450 años antigüedad). 1 millón copias vendidas Japón. Filosofía: simplicidad radical como antídoto vida moderna caótica.",
        "subtitulo": "100 lecciones diarias zen para emprendedores",
        "parrafoBot": "NO es teoría budista abstracta. Son 100 micro-prácticas físicas probadas por siglos: cómo respirar, ordenar zapatos, limpiar escritorio, unir manos, crear jardín balcón. Cada acción física = cambio mental inmediato. Para Badir: complemento perfecto rutina 4 AM + gym + sofrología. Disciplina que ya tienes + sabiduría zen = claridad decisiones críticas. Libro mesita noche: 1 lección/día."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "Post-pandemia: burnout empresarial 40% nivel más alto historia. Minimalismo zen = contraofensiva movimiento hustle culture. Simplificar decisiones = ventaja competitiva cuando todos están sobrecargados.",
        "aplicacion_badir_hoy": "Tienes: Trestme (52K/mes), Triggui (10 subs), negociaciones Boris, prospects Sellia/Kigo, 23 hrs/semana disponibles. Problema NO es falta skills/red/experiencia. Problema es DISPERSIÓN energía mental entre 5+ frentes simultáneos. Masuno te da: framework eliminar ruido → ordenar entorno → clarificar prioridades → ejecutar con calma. Especialmente útil Martes-Miércoles (tu baja energía detectada).",
        "contraste_reinventate": "Dorie Clark (Reinvéntate) = estrategia CONSTRUIR marca personal hacia afuera. Masuno = estrategia SIMPLIFICAR operación interna. Uno expande, otro enfoca. Secuencia: primero Reinvéntate (enero 19) para posicionar, después Masuno (enero 20-26) para ejecutar sin dispersión. Complemento perfecto timing."
      },
      "estructura_libro": {
        "parte_1": "30 maneras lograr YO PRESENTE tenga energía (cambiar hábitos): vacío mental, madrugada, orden físico, respiración, escritura, comida consciente, eliminación posesiones, jardín personal, zazen.",
        "parte_2": "30 maneras inspirar confianza/valentía (cambiar punto vista): descubrir maestro interior, no preocuparse futuro intangible, disfrutar trabajo, no compararse, pensar simple, confiar proceso.",
        "parte_3": "20 maneras paliar confusión/preocupaciones (cambiar relación otros): servir sin esperar, eliminar 3 venenos (codicia/ira/ignorancia), gratitud física, no obsesión correcto/incorrecto, distancia hábil.",
        "parte_4": "20 maneras sacar máximo partido día cualquiera (atención momento presente): estar aquí-ahora, reconocer protección vida, aceptar realidad como es, liberar dinero, observar estaciones, celebrar estar vivo."
      },
      "conceptos_zen_clave": {
        "zazen": "Meditación sentada. NO es 'no pensar'. Es observar pensamientos sin aferrarse. Postura correcta → respiración correcta → mente correcta. Versiones: zazen tradicional, silla zazen 5min, zazen de pie en metro, zazen cama antes dormir.",
        "tanden": "Punto 5cm bajo ombligo. Centro gravedad físico/energético. Respirar desde ahí (no pecho) = calma inmediata sistema nervioso. Técnica: exhalar despacio desde tanden, inhalar viene solo.",
        "gassho": "Manos unidas frente pecho. Izquierda = yo, derecha = otros/Buda/universo. Juntas = unidad, gratitud, no-conflicto. Práctica: 30 segundos cuando sientas ira/ansiedad/confusión.",
        "chisoku": "Saber que suficiente es suficiente. Contentamiento NO pasivo (sigue trabajando) sino consciente (ya estás completo HOY). Antídoto codicia perpetua emprendedores.",
        "shizen": "Naturalidad. Diseño jardines zen: menos elementos = más expresión. Aplicado negocios: menos features = más impacto. Menos reuniones = más ejecución. Filosofía resta > suma.",
        "ichigo_ichie": "Una vez, un encuentro. Cada momento es único, irrepetible. Tratar cada call, cada café, cada día como si fuera el único. Presente absoluto.",
        "mushin": "Mente sin mente. Estado flow. Actuar sin pensamiento interferente. Se alcanza con práctica zazen consistente.",
        "tres_venenos": "Codicia (querer más siempre), ira (rechazo realidad), ignorancia (no ver causa-efecto). Eliminarlos = liberar energía para acción correcta."
      },
      "ejercicios_practicos_badir": {
        "lunes_arquitectura": "4:00 AM → 10min zazen sentado (respiración tanden). 4:10 AM → café preparado DESPACIO (proceso completo, no automático). 4:25 AM → escribir/dibujar prioridad semana (caligrafía cuidada = claridad mental). Aplicar: orden escritorio antes empezar.",
        "martes_miercoles_baja_energia": "5min 'silla zazen' cada 2 horas. Respiración abdominal reset. NO buscar productividad, buscar PRESENCIA. Gassho cuando sientas ansiedad por no avanzar. Recordar: Ocupado = perder corazón.",
        "jueves_peak_execution": "Aplicar 'maestro interior'. Antes calls importantes: preguntarte '¿Maestro, estás despierto?' → '¡Sí!'. Operar desde yo esencial, no yo ansioso. Este es tu día fuerte = maximiza desde calma, no desde urgencia.",
        "viernes_closure": "Final jornada: ritual cierre. Ordenar escritorio completamente. Eliminar 1 cosa que no necesitas (archivo, app, pendiente fantasma). Contemplar puesta sol 5min (gratitud día vivido). Zazen cama antes dormir.",
        "fines_semana_familia": "Crear 'jardín' físico pequeño (balcón/maceta/rincón ventana). Proyecto con hijos. Símbolo: simplicidad, naturaleza, cuidado diario. Gassho familiar: todos juntan manos, gratitud. 'Reclusión en ciudad': 30min solo en naturaleza cercana.",
        "antes_reuniones_criticas": "Boris/Buscalibre, Kigo, Sellia: 5min preparación zen. Vacío mental → respiración tanden → visualizar maestro interior → entrar. NO entrar con ansiedad/urgencia. Operar desde chisoku (ya tengo todo necesario).",
        "cuando_sientas_dispersion": "STOP. Física señal: juntar manos (gassho) 30 segundos. Exhalar profundo desde tanden. Pregunta: '¿Qué es ESENCIAL ahora?'. Eliminar no-esencial. Recordar: simplicidad = eliminar antes agregar."
      },
      "quotes_poderosas": [
        "El carácter japonés 'ocupado' se escribe: perder + corazón. No vas ocupado por falta tiempo, sino por falta espacio en corazón.",
        "Por mucho que persigas nube, nunca la alcanzarás. Trabaja ahora bajo sol. Cuando olvides calor por trabajo, nube llegará sola.",
        "Tu escritorio es espejo de tu mente. Limpieza NO es quitar suciedad, es pulir espíritu. Cada pasada trapo = brillo corazón.",
        "Zen: el despertar se transmite sin palabras, señala directamente mente humana, permite ver verdadera naturaleza. Vivir aquí y ahora.",
        "Chisoku: pregúntate '¿Realmente necesito X sea realidad para ser feliz?'. Casi siempre respuesta es no. Ya estás completo.",
        "Maestro interior tiene potencial infinito. Roles externos (CEO, padre) son máscaras temporales. Zazen despierta protagonista real.",
        "Ansiedad es intangible. Tráeme tus angustias para yo verlas. No puedes. Porque solo existen en mente. Deja aferrarte a fantasmas.",
        "Gassho: mano izquierda eres tú, derecha son otros. Juntas = unidad. Imposible atacar con manos juntas. Gratitud interrumpe conflicto."
      ],
      "warning_trampas": {
        "no_es_pasividad": "Simplicidad zen NO significa 'no hacer nada' o 'conformarse'. Masuno diseña jardines mundiales, enseña Harvard, dirige templo 450 años. Es DISCIPLINA activa. Hacer menos cosas pero MEJOR.",
        "no_es_minimalismo_estetico": "No se trata tirar todo y vivir con 10 objetos. Se trata poseer INTENCIONALMENTE. Taza café que amas = correcto. 20 tazas que ignoras = incorrecto. Calidad > cantidad.",
        "no_sustituye_accion": "Zazen sin acción = escapismo. Acción sin zazen = caos. Necesitas ambos. Badir: tu problema NO es falta acción (ya tienes Trestme, Triggui, deals). Tu problema es claridad CUÁL acción priorizar. Masuno da eso.",
        "no_es_filosofia_teorica": "100% práctico. Físico. NO lees sobre budismo, PRACTICAS micro-rituales diarios. Si no ordenas escritorio, no limpias mente. Si no respiras tanden, no calmas nervioso. Acción física → cambio mental."
      },
      "metricas_progreso": [
        "Semana 1-2: ¿Logras 10min vacío mental diario sin ansiedad?",
        "Mes 1: ¿Escritorio ordenado = mente clara detectada?",
        "Trimestre 1: ¿Decisión de ELIMINAR proyecto antes agregar nuevo?",
        "Semestre 1: ¿Chisoku activo? (gratitud por lo que tienes mientras construyes)",
        "Anual: ¿Maestro interior despierto? (operas desde esencia, no desde roles ansiosos)"
      ],
      "integracion_tu_sistema": {
        "con_cronobiologia": "Masuno dice: aire matutino único cada día. Tu 4 AM = momento ideal zazen + respiración tanden. Jueves 9-11 AM (peak) = momento maestro interior. Martes-Miércoles (low) = modo supervivencia Masuno = zazen cada 2h.",
        "con_growth_ecosystem": "7 pilares Trestme pueden simplificarse con Masuno. Pregunta zen: '¿Este pilar es ESENCIAL hoy?'. Elimina antes agregar. Data Foundation + Brand Design + Knowledge Transformation = core. Resto evaluar si sobrecarga.",
        "con_triggui": "App ya es zen: 1 libro/día, cero decisión, contenido humano curado. Problema: distribución dispersa. Masuno diría: elimina 10 canales distribución fantasma. Enfoca 1: Buscalibre. Chisoku = ya tienes producto suficiente.",
        "con_toma_decisiones": "Hawkins consciousness levels YA usas. Masuno complementa: antes decidir, 5min zazen. Vacío mental. Pregunta desde maestro interior, no desde yo ansioso. Decisión correcta emerge de calma, no urgencia."
      },
      "plan_lectura_sugerido": {
        "formato": "1 lección/día (libro diseñado así). 100 días = 14 semanas.",
        "timing_badir": "Iniciar lunes 20 enero 2026. Leer 4:10 AM post-zazen. 5min lectura + 5min reflexión cómo aplicar HOY.",
        "checkpoint_semanal": "Domingos: revisar 7 lecciones semana. ¿Cuál implementaste? ¿Cuál resistencia encontraste? ¿Cuál cambió algo?",
        "finalizacion": "Abril 2026 (100 días). Coincide con Q1 close. Evaluar: ¿Triggui escaló con menos dispersión? ¿Boris cerrado? ¿Claridad mayor decisiones estratégicas?"
      },
      "style": {
        "containerBg": "#FAF8F5",
        "paperBg": "#FFFEFB",
        "borderColor": "#D4C5B9",
        "titleColor": "#5C4033",
        "subtitleColor": "#8B7355",
        "paragraphColor": "#3D3D3D",
        "quoteColor": "#8B7355",
        "quoteBg": "#F5E6D3",
        "highlightColor": "#5C4033",
        "footerBg": "#8B7355",
        "footerText": "#FFFEFB",
        "cardShadow": "0 16px 48px rgba(139,115,85,0.15)",
        "fontFamily": "'Crimson Text', 'Noto Serif', Georgia, serif",
        "titleSize": "28px",
        "subtitleSize": "20px",
        "bodySize": "18px",
        "lineHeight": "1.75",
        "cardWidth": "520px",
        "cardPadding": "32px",
        "sectionSpacing": "24px",
        "borderRadius": "2px",
        "coverWidth": "135px",
        "coverBorder": "1px solid #8B7355",
        "listStyle": "none",
        "listPadding": "0 0 0 1.5em",
        "listMarker": "• ",
        "markerColor": "#8B7355",
        "emphasisBg": "#F5E6D3",
        "emphasisColor": "#5C4033",
        "linkColor": "#5C4033",
        "linkHover": "#8B7355",
        "authorChipBg": "#F5E6D3",
        "authorChipColor": "#5C4033",
        "tagSpacing": "8px",
        "iconSize": "20px",
        "iconColor": "#8B7355"
      }
    }
  ]
}
