{
  "libros": [
    {
      "titulo": "Algospeak",
      "autor": "Adam Aleksic",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/d1/24/5e/d1245e1d-5a5f-b1f9-c234-83d02cf388ff/9780593804087.d.jpg/626x0w.jpg",
      "tagline": "Las palabras ya no solo comunican: sobreviven. En la era algorítmica, el lenguaje se adapta como un organismo que aprende a esquivar la censura y buscar luz en los feeds.",
      "dimension": "Lenguaje",
      "punto": "Creativo",
      "palabras": [
        "algoritmo",
        "lenguaje",
        "adaptación",
        "contexto",
        "atención",
        "mutación"
      ],
      "frases": [
        "🧬 El lenguaje ya no evoluciona con el tiempo, sino con el algoritmo. Lo que el sistema oculta, la gente reinventa.",
        "🌐 Algospeak es la prueba de que las palabras se doblan, pero no mueren: cambian de forma para seguir circulando.",
        "🪞 Cada red crea su propio dialecto. Quien no aprende a escucharlo, queda fuera del juego de la visibilidad.",
        "💬 Las audiencias no leen solo palabras, leen patrones. Y el algoritmo decide cuáles patrones florecen.",
        "⚡ El nuevo alfabetismo no es técnico, es adaptativo: saber decir lo esencial sin ser filtrado."
      ],
      "colores": [
        "#0E0E10",
        "#3B82F6",
        "#93C5FD",
        "#60A5FA"
      ],
      "fondo": "#0A0A0C",
      "textColors": [
        "#FFFFFF",
        "#0A0A0C",
        "#0A0A0C",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "En ‘Algospeak’, Adam Aleksic revela que el lenguaje digital ya no pertenece a los humanos, sino al ecosistema que los contiene: los algoritmos. Cada palabra se convierte en un código que intenta sobrevivir al filtro invisible de las plataformas. Cambiamos ‘suicidio’ por ‘unalive’, ‘sexo’ por ‘segso’, no por moda, sino por evolución adaptativa. El idioma se volvió un campo de batalla entre expresión y visibilidad.",
        "subtitulo": "Lenguaje que sobrevive al algoritmo",
        "parrafoBot": "Comprender Algospeak es entender que el lenguaje ya no se usa solo para comunicar, sino para navegar sistemas de atención. Las palabras son ahora estrategias: microformas de inteligencia colectiva que burlan censura, optimizan alcance y crean nuevos significados. En la práctica: 1) observa qué palabras tu entorno digital evita o codifica; 2) estudia cómo la audiencia sustituye términos sin perder sentido; 3) identifica los patrones que los algoritmos premian (tiempo de lectura, reacción, retención); 4) crea tu propio lenguaje que comunique esencia sin volverse prisionero de la tendencia. La verdadera fluidez hoy no es gramatical: es algorítmica.",
        "style": {
          "accent": "#3B82F6",
          "ink": "#E0F2FE",
          "paper": "papel profundo con reflejos azul neón",
          "border": "línea eléctrica tenue",
          "serif": "IBM Plex Serif",
          "sans": "Inter",
          "marco": "rounded glow",
          "fontSizeTitle": "coloso 40–90px",
          "fontSizeBody": "nítido 12–26px",
          "fontWeight": "700",
          "lineHeight": "1.45",
          "letterSpacing": "0.2px",
          "textTransform": "none",
          "textShadow": "halo azul sutil",
          "layout": "grid minimalista con aura digital",
          "showCover": true,
          "ornamentFlux": "líneas fractales azuladas",
          "glowAura": "halo azul/blanco suave",
          "metaShadow": "sombra translúcida fría",
          "quantumSpacing": "espaciado 1.5em",
          "fontFlux": "ligera variación entre serif/sans",
          "animationHint": "pulso lumínico digital muy sutil",
          "texture": "granulado fino con ruido electrónico",
          "surprise": "microcódigo oculto en el subtítulo que parpadea como glitch"
        }
      }
    }
  ]
}
