{
  "libros": [
    {
      "titulo": "El viaje al poder de la mente",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/78/7c/20/787c2003-a178-7bd3-8e71-c4f196e488c8/9788423343652.jpg/626x0w.jpg",
      "tagline": "Un fascinante viaje a los enigmas de nuestra mente y de nuestras emociones.Con este libro Eduardo Punset cierra una trilogía dedicada a la felicidad al amor y al poder las tres claves que mueven el mundo.",
      "dimension": "Bienestar|Conexión|Transformación",
      "punto": "Máximo|Activo|Creativo|Cero",
      "palabras": [
        "empoderamiento",
        "autodescubrimiento",
        "resiliencia",
        "conexión"
      ],
      "frases": [
        "🌟 Refleja tu luz interior escribiendo tus pensamientos en un diario por 15 minutos.",
        "🔍 Explora nuevas ideas que desafíen tu percepción de la realidad en los próximos 30 segundos.",
        "💪 Realiza una afirmación poderosa sobre tu capacidad para crear cambios en tu vida ahora.",
        "🤝 Conecta con alguien compartiendo un pensamiento positivo y escucha su perspectiva en un minuto."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#4682B4",
        "#6A5ACD"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La mente es un viaje de autoconocimiento",
        "parrafoTop": "Hoy reconozco que cada emoción me guía a comprenderme.",
        "subtitulo": "¿Estoy dispuesto a explorar la esencia de mi ser?",
        "parrafoBot": "Dedica 30 segundos a respirar profundamente y sentir lo que surge dentro de ti.",
        "style": {
          "accent": "#FFD700",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20poder%20de%20la%20mente%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sintonizarse con la existencia",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/e3/af/70/e3af7037-9012-998b-0391-6b1673a55b26/9786073821940.jpg/626x0w.jpg",
      "tagline": "es un compendio de las claves fundamentales de la propuesta del gran maestro del siglo XXI para una nueva humanidad y un acercamiento valioso a su poderosa visión de una sociedad de seres humanos amorosos conscientes y verdaderamente libres a través de la meditación.",
      "dimension": "Bienestar|Transformación|Introspección",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "consciencia",
        "presencia",
        "compasión",
        "liberación"
      ],
      "frases": [
        "🧘‍♂️ Dedica un instante a la meditación y siente la calma en tu ser.",
        "🌅 Observa cómo el amanecer despierta en ti una nueva perspectiva de vida.",
        "💖 Regala una sonrisa a alguien hoy; esa conexión puede transformar su día.",
        "🌌 Permítete respirar profundamente y sintonizarte con el vasto universo que te rodea."
      ],
      "colores": [
        "#FF6347",
        "#FFDAB9",
        "#20B2AA",
        "#FFC0CB"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Sintonizar la energía vital",
        "parrafoTop": "Al aprender a observar sin juicio, siento el amor fluir en mí.",
        "subtitulo": "¿Cómo puedo permitir que la vida me sorprenda hoy?",
        "parrafoBot": "Tómate 30 segundos para cerrar los ojos y escuchar el latido de tu corazón.",
        "style": {
          "accent": "#8B4513",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sintonizarse%20con%20la%20existencia%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Bienestar|Prosperidad|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "simplificación",
        "aprecio",
        "autenticidad",
        "sostenibilidad"
      ],
      "frases": [
        "🌱 Elimina un objeto de tu vida hoy para abrir espacio a lo esencial.",
        "✨ Tómate un momento para apreciar lo que ya tienes; valora cada detalle.",
        "🖌️ Crea una lista de tres cosas que te definen y enfócate en ser auténtico.",
        "♻️ Reflexiona sobre tus hábitos: ¿cuál puedes transformar hacia la sostenibilidad?"
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#FFB6C1",
        "#8A2BE2"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Desapego intencional",
        "parrafoTop": "Hoy elijo valorar lo que realmente importa en mi vida.",
        "subtitulo": "¿Estoy dispuesto a descubrir la riqueza de vivir con menos?",
        "parrafoBot": "Dedico un minuto para identificar una emoción que me conecta con un objeto significativo y agradezco su presencia.",
        "style": {
          "accent": "#A52A2A",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20minimal%20Pedro%20Campos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vía rápida del millonario",
      "autor": "MJ DeMarco",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e7/45/3d/e7453d84-b95e-adc6-b60b-87ee375a3930/1027097383.jpg/626x0w.jpg",
      "tagline": "Hay una carretera oculta que conduce a la riqueza y la libertad financiera un atajo que puede recorrerse a una velocidad deslumbrante. Jubilarte cuatro décadas antes de lo habitual y llevar una vida que la mayoría no puede permitirse es posible. Sin embargo nos han inculcado el dogma de hazte rico poco a poco un plan asfixiante con una ligera posibilidad de obtener riquezas en nuestra vejez: Ve a la universidad saca buenas notas gradúate consigue un buen trabajo ahorra invierte contrata un plan de pensiones. Entonces algún día cuando tengas sesenta y cinco años serás rico.No permitas que tu plan financiero consista en tener esperanzas y rezar! Cambia de carril; ve por la vía rápida y haz realidad tus sueños.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "ambición",
        "despertar",
        "oportunidad",
        "acción"
      ],
      "frases": [
        "🚀 Crea un plan financiero audaz para acelerar tu viaje hacia la riqueza.",
        "💡 Despierta tus habilidades ocultas y transforma cada día en una oportunidad.",
        "🌟 Identifica un área de negocio que te apasione y comienza hoy mismo.",
        "🛠️ Toma acción concreta: establece metas claras y visualiza tu éxito."
      ],
      "colores": [
        "#FF4500",
        "#FFD700",
        "#00BFFF",
        "#32CD32"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vía rápida hacia la riqueza",
        "parrafoTop": "Hoy me doy cuenta de que mi futuro financiero depende de mí.",
        "subtitulo": "¿Qué me impide tomar el camino menos transitado y lograr mis sueños?",
        "parrafoBot": "Visualiza tus habilidades únicas durante 30 segundos y elige un pequeño paso hacia tu proyecto personal.",
        "style": {
          "accent": "#FFDD44",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20v%C3%ADa%20r%C3%A1pida%20del%20millonario%20MJ%20DeMarco%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pre-suasión",
      "autor": "Robert Cialdini",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4a/cf/80/4acf806b-28de-cbfd-e979-da92d883a9d4/9788416883066.jpg/626x0w.jpg",
      "tagline": "La persuasión es una habilidad imprescindible en cualquier actividad profesional a todos los niveles en organizaciones y empresas",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "intención",
        "anticipación",
        "preparación",
        "enfoque"
      ],
      "frases": [
        "🔍 Explora tu entorno y encuentra elementos que guíen tus decisiones hoy.",
        "⏳ Establece metas para los próximos días, visualiza lo que deseas lograr.",
        "🎯 Dirige tu atención a un pequeño detalle de tu espacio que te inspire a actuar.",
        "✨ Reflexiona sobre una conversación previa y prepárate para abordarla nuevamente."
      ],
      "colores": [
        "#FFD700",
        "#FF4500",
        "#32CD32",
        "#20B2AA"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Pre-suasión: crear contextos que predisponen decisiones",
        "parrafoTop": "He aprendido a preparar el terreno antes de comunicarme, escuchando.",
        "subtitulo": "¿Cómo puedo influir en la percepción de los demás incluso antes de hablar?",
        "parrafoBot": "Visualiza tu próxima conversación y encuentra un momento para iniciar con un detalle inspirador en menos de 30 segundos.",
        "style": {
          "accent": "#4B0082",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pre-suasi%C3%B3n%20Robert%20Cialdini%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "¿Demasiado inteligente para ser feliz?",
      "autor": "Jeanne Siaud-Facchin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/f3/59/9c/f3599c48-8934-2e31-d37c-6e187c4ac321/9788449329906.jpg/626x0w.jpg",
      "tagline": "¿Cómo puedo saber si soy superdotado? En caso de serlo ¿es posible que una gran inteligencia implique una sensibilidad exacerbada? ¿Puede aumentar también la fragilidad emocional e incluso causar sufrimiento? Ser superdotado es un don pero a su vez es un talento que puede suscitar un sentimiento de inadaptación una impresión de estar permanentemente fuera de lugar.¿Cómo puedo vivir de la mejor manera posible? ¿Cómo puedo aprovechar todos mis recursos? En ¿Demasiado inteligente para ser feliz? Jeanne Siaud-Facchin nos ofrece recursos y consejos para comprender y convivir mejor con este tipo de personalidad y conseguir que las personas con altas capacidades se sientan mejor consigo mismas y con la gente que les rodea.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "fragilidad",
        "inadaptación",
        "autenticidad",
        "resiliencia"
      ],
      "frases": [
        "🧠 Reflexiona sobre tus emociones, ¿cuál te resuena hoy? Tómate un momento para escribirlo.",
        "🌱 Busca un espacio tranquilo y respira profundamente, conéctate con tu ser interior por 60 segundos.",
        "💬 Comparte una experiencia de inadaptación con alguien cercano y siente el alivio de la conexión.",
        "📝 Realiza una lista de tus talentos únicos y cómo puedes utilizarlos en tu vida diaria."
      ],
      "colores": [
        "#4A90E2",
        "#EAB543",
        "#D95D9C",
        "#8ED1FC"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Sobreexigencia emocional",
        "parrafoTop": "Reconozco que mi inteligencia puede intensificar mis emociones.",
        "subtitulo": "¿Puedo encontrar un equilibrio entre mi mente brillante y mi corazón sensible?",
        "parrafoBot": "Tómate 30 segundos para anotar una emoción reciente; así comprenderás mejor tu mundo interno.",
        "style": {
          "accent": "#6F2C91",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+%C2%BFDemasiado%20inteligente%20para%20ser%20feliz%3F%20Jeanne%20Siaud-Facchin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Beneath the surface my story",
      "autor": "Michael Phelps",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/51/7d/3e/517d3edd-f3dd-5cc2-3083-65adb9714d86/9781613213247.jpg/626x0w.jpg",
      "tagline": "Prepare to peek into the mind of a champion known as the most decorated Olympian of all time with 28 medals including 23 gold",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinción",
        "sacrificio",
        "superación",
        "contemplación"
      ],
      "frases": [
        "🏊‍♂️ Recuerda tu primer salto al agua y siente cómo la adrenalina recorre tu cuerpo. ¡Hazlo ahora!",
        "🏅 Visualiza esa medalla ganada, cierra los ojos y deja que la euforia te invada durante 30 segundos.",
        "💪 Tómate un momento para reflexionar sobre un obstáculo superado en tu vida. Escribe tres lecciones aprendidas.",
        "🌊 Respira hondo mientras recuerdas momentos de incertidumbre. Permítete sentir ese torrente emocional por un minuto."
      ],
      "colores": [
        "#F5A623",
        "#7ED321",
        "#D0021B",
        "#4A90E2"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la vulnerabilidad en el éxito",
        "parrafoTop": "He aprendido que al aceptar mis luchas, me empodero para enfrentar lo que venga.",
        "subtitulo": "¿Estamos dispuestos a ver nuestras debilidades como parte del camino hacia la grandeza?",
        "parrafoBot": "Después de reflexionar sobre tus obstáculos superados, dedica 30 segundos a escribir un agradecimiento a esos momentos difíciles que te formaron.",
        "style": {
          "accent": "#2B6CDA",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Beneath%20the%20surface%20my%20story%20Michael%20Phelps%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Clear Thinking",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bd/d4/18/bdd418be-58ca-6172-ff3c-550a048f337e/9780593086124.d.jpg/626x0w.jpg",
      "tagline": "No actúes de forma precipitada no te dejes llevar por la inercia ni la presión social y despréndete de tu ego. Da un paso atrás y piensa con claridad. El éxito depende muchas veces de pequeñas decisiones que estás tomando por instinto. Deja de hacerlo tu futuro depende de ello.",
      "dimension": "Claridad|Reflexión|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "lucidez",
        "introspección",
        "autocrítica",
        "desapego"
      ],
      "frases": [
        "🧘‍♂️ Dedica 15 minutos a meditar y limpiar tu mente de pensamientos ineficaces.",
        "📖 Escribe una reflexión sobre una decisión reciente, analiza tus motivaciones.",
        "🌱 Realiza un ejercicio de desapego: suelta algo que no necesitas para ganar claridad.",
        "🔍 Haz una pausa para observar cómo te afectan las opiniones ajenas en tus decisiones."
      ],
      "colores": [
        "#F2A900",
        "#A3D6E5",
        "#7B9A37",
        "#ED4C42"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Pensamiento claro y estructurado",
        "parrafoTop": "Valido mis decisiones al observar mis motivaciones.",
        "subtitulo": "¿Estoy tomando las decisiones que realmente reflejan quién soy?",
        "parrafoBot": "Después de soltar lo que no necesito, respira profundamente durante 30 segundos y anota una decisión consciente en tu diario.",
        "style": {
          "accent": "#3B5998",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Clear%20Thinking%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Haz de tu vida una obra de arte",
      "autor": "Enrique Quezadas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/79/43/1f/79431f51-de27-c0bb-7df5-a142ad7e8d65/1042007003.jpg/626x0w.jpg",
      "tagline": "Pasamos por un momento de transformación planetaria. Millones de personas quieren despertar su consciencia para trascender y hacer renacer la civilización y ese despertar pasa por el autodescubrimiento y la búsqueda de la virtud la paz interior y la sabiduría que se acerca más a la sencillez que a la acumulación de conocimiento.Este libro es un viaje de iluminación que nos enseña a no vivir enajenados por falsas necesidade a entender que la belleza no está en las cosas sino en la mirada del observador a sentir el amor como la energía universal que todo lo mueve.No se trata de ser mejores se trata de sentirnos mejor de encontrar el equilibrio y de armonizarnos con el tiempo. Estamos cerrando un ciclo. Dejemos que lo viejo termine de morir para que lo nuevo pueda nacer.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "emergencia",
        "renacimiento",
        "intencionalidad",
        "armonización"
      ],
      "frases": [
        "🌱 Reflexiona sobre cómo cada experiencia te lleva hacia tu renacer personal en este momento. ",
        "✨ Visualiza tus intenciones y escribe tres acciones que resuenen con tu esencia. ",
        "🌀 Escucha una melodía que te inspire y déjate llevar por su energía para encontrar la armonía. ",
        "🌅 Dedica un instante a observar la belleza de lo cotidiano, busca lo extraordinario en lo simple."
      ],
      "colores": [
        "#F9B03E",
        "#C97B3D",
        "#F1C40F",
        "#E67E22"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Arte de la vida cotidiana",
        "parrafoTop": "Valido mis experiencias y descubro la belleza en lo simple.",
        "subtitulo": "¿Estoy dispuesto a transformar cada momento en una obra de arte?",
        "parrafoBot": "Dedica 30 segundos a observar un objeto cotidiano y encuentra su historia oculta.",
        "style": {
          "accent": "#FFC107",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Haz%20de%20tu%20vida%20una%20obra%20de%20arte%20Enrique%20Quezadas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trillion Dollar Coach",
      "autor": "Eric Schmidt.Jonathan Rosenberg.Alan Eagle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/c1/e7/21/c1e7217e-6405-e32a-3863-20f1eac464a8/9781473675995.jpg/626x0w.jpg",
      "tagline": "Bill Campbell played an instrumental role in the growth of several prominent companies such as Google Apple and Intuit fostering deep relationships with Silicon Valley visionaries including Steve Jobs; Larry Page; and Eric Schmidt. In addition this business genius mentored dozens of other important leaders on both coasts from entrepreneurs to venture capitalists to educators to football players leaving behind a legacy of growing companies successful people respect friendship and love after his death in 2016.Leaders at Google for over a decade Eric Schmidt; Jonathan Rosenberg and Alan Eagle experienced firsthand how the man fondly known as Coach Bill built trusting relationships fostered personal growth  even in those at the pinnacle of their careers  inspired courage and identified and resolved simmering tensions that inevitably arise in fast-moving environments. To honor their mentor and inspire and teach future generations they have codified his wisdom in this essential guide.",
      "dimension": "Conexión|Crecimiento|Confianza",
      "punto": "Máximo|Creativo|Activo",
      "palabras": [
        "confianza",
        "empatía",
        "camaradería",
        "aprecio"
      ],
      "frases": [
        "🤝 Cultiva relaciones profundas a través de la escucha activa en solo 60 segundos.",
        "💡 Reflexiona sobre un momento que te inspiró y compártelo con alguien especial ahora.",
        "🏆 Celebra un pequeño logro personal, recuerda cómo te llevó a donde estás hoy.",
        "❤️ Dedica un minuto a expresar gratitud a alguien que haya influido en tu camino."
      ],
      "colores": [
        "#FBAE3C",
        "#4CAF50",
        "#FF6F61",
        "#4A90E2"
      ],
      "fondo": "#1D1D1D",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Un liderazgo basado en la confianza y el cariño",
        "parrafoTop": "Me doy cuenta de que construir relaciones auténticas es esencial para crecer juntos.",
        "subtitulo": "¿Estoy dispuesto a dar el primer paso hacia la vulnerabilidad en mis relaciones?",
        "parrafoBot": "En solo 30 segundos, comparta un elogio sincero con alguien que lo merezca; ¡puede transformar su día!",
        "style": {
          "accent": "#F39C12",
          "ink": "#FFFFFF",
          "paper": "#1B1B1B",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trillion%20Dollar%20Coach%20Eric%20Schmidt.Jonathan%20Rosenberg.Alan%20Eagle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de ser tú mismo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ef/7d/ff/ef7dff30-4b0f-72c9-862f-6a970171cbc7/9788425350252.jpg/626x0w.jpg",
      "tagline": "Las enseñanzas de Osho para seguir en nuestro camino de despertar y encontrarnos a nosotros mismos.La magia de ser tú mismo es la respuesta que hallamos cuando empezamos a buscarnos y no encontramos objetividad sino subjetividad y este descubrimiento es como una bendición como un éxtasis que permite que dejemos de buscar el camino hacia el paraíso allí fuera.Parte de nuestra experiencia cotidiana está moldeada por la religión y los condicionantes sociales y ni siquiera somos conscientes de ello. Osho nos explica que constantemente estamos siendo pulidos de la única naturaleza con la que cada uno de nosotros ha nacido. Esta única y original naturaleza es reemplazada por nuestro falso yo el ego que toma las riendas y el control de nuestra creatividad lo que significa para nosotros tener éxito nuestras relaciones personales y la experiencia personal de quien somos.",
      "dimension": "Bienestar|Autenticidad|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "despertar",
        "liberación",
        "autoaceptación"
      ],
      "frases": [
        "🌟 Reflexiona sobre tus verdaderos deseos y escribe un mantra personal en tu espejo.",
        "💭 Dedica 5 minutos a meditar sobre lo que significa ser auténtico para ti.",
        "🚪 Haz una lista de las expectativas sociales que sientes y quémala simbólicamente.",
        "📝 Escribe tres cosas que amas de ti mismo y compártelas con alguien cercano."
      ],
      "colores": [
        "#F39C12",
        "#E74C3C",
        "#2ECC71",
        "#3498DB"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ser el creador de mi propia esencia",
        "parrafoTop": "Estoy en un viaje continuo para descubrir quién soy realmente.",
        "subtitulo": "¿Estoy dispuesto a dejar que mi verdadero ser brille?",
        "parrafoBot": "Dedica 30 segundos a sentir tu respiración y conectar con tu interior; escucha lo que realmente anhela tu ser.",
        "style": {
          "accent": "#8E44AD",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3B3B3B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20ser%20t%C3%BA%20mismo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Diseña tu mente",
      "autor": "Ryan A. Bush",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/33/c3/a0/33c3a0f3-6847-8210-8bb8-c49634d14c47/9788441442634.jpg/626x0w.jpg",
      "tagline": "El proceso de la psiquitectura te permite desconectar de tu propia mente identificar los patrones subyacentes y convertirte en el arquitecto de tu propia iluminación",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "introspección",
        "transformación",
        "claridad"
      ],
      "frases": [
        "🧘‍♀️ Dedica un instante a observar tus pensamientos y descubrir patrones ocultos.",
        "🌱 Escribe una pequeña meta que deseas alcanzar; visualiza tu proceso de transformación.",
        "💡 Reflexiona sobre una experiencia difícil y anota lo que aprendiste de ella.",
        "🌀 Encuentra un espacio tranquilo y permite que tu mente fluya sin distracciones."
      ],
      "colores": [
        "#F1C40F",
        "#8E44AD",
        "#D35400",
        "#16A085"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Diseña tu mente es mi mapa interno",
        "parrafoTop": "Validar mis pensamientos me permite comprenderme sin juicios",
        "subtitulo": "¿Qué patrones ocultos guían mis decisiones diarias?",
        "parrafoBot": "Después de observar en silencio durante 30 segundos, anota un nuevo patrón que descubras.",
        "style": {
          "accent": "#F39C12",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Dise%C3%B1a%20tu%20mente%20Ryan%20A.%20Bush%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Piensa como un monje",
      "autor": "Jay Shetty",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/90/4a/2b/904a2ba7-af01-b470-5cdc-0d5d3d7ff87f/9788425358296.jpg/626x0w.jpg",
      "tagline": " cómo desarrollar tu poder cambiando tu enfoque de la autoimagen a la autoestima. Piensa como un monje te libera de la hipnosis del condicionamiento social y te ayuda a convertirte en el arquitecto de tu propia vida",
      "dimension": "Conexión|Desarrollo Personal|Autenticidad",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "empoderamiento",
        "disciplina",
        "gratitud",
        "mindfulness"
      ],
      "frases": [
        "🧘‍♂️ Dedica un momento a la meditación diaria para centrar tu mente y aclarar tus intenciones.",
        "📖 Escribe tres cosas por las que estás agradecido hoy y siente la alegría que esto trae.",
        "⏰ Establece una rutina matutina: despiértate 15 minutos antes para prepararte mentalmente.",
        "🌱 Practica la atención plena mientras caminas, conectando cada paso con el presente."
      ],
      "colores": [
        "#FF5733",
        "#C70039",
        "#900C3F",
        "#581845"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultivar el poder de la presencia",
        "parrafoTop": "He aprendido a valorar cada momento, sin juicios ni distracciones.",
        "subtitulo": "¿Estoy permitiendo que mi mente vague lejos del aquí y el ahora?",
        "parrafoBot": "Tómate 30 segundos para observar tu respiración y anclarte en el presente.",
        "style": {
          "accent": "#F6A623",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Piensa%20como%20un%20monje%20Jay%20Shetty%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Los hábitos secretos de los genios",
      "autor": "Craig Wright",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/85/77/b0/8577b0f2-3a45-e840-f08e-638cbd60818a/9780062892720.jpg/626x0w.jpg",
      "tagline": "Los 14 rasgos de las mentes más brillantes de la historia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "curiosidad",
        "persistencia",
        "audacia"
      ],
      "frases": [
        "💡 Identifica una idea brillante y dedícale cinco minutos a desarrollarla.",
        "🔍 Escoge un tema que te intrigue, investiga y anota tres hallazgos sorprendentes.",
        "🏋️‍♂️ Elige un pequeño desafío que evites, enfréntalo hoy durante 15 minutos.",
        "🚀 Toma una acción audaz en tu vida; llama a alguien que admiras y comparte tus aspiraciones."
      ],
      "colores": [
        "#F39C12",
        "#2ECC71",
        "#E74C3C",
        "#3498DB"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Los hábitos que definen la genialidad",
        "parrafoTop": "A menudo me descubro persiguiendo mi curiosidad sin juicio.",
        "subtitulo": "¿Estoy listo para abrazar la incomodidad como parte del proceso creativo?",
        "parrafoBot": "Mientras recuerdas tu desafío de 15 minutos, dedica ahora 30 segundos a observar lo que te inspira en este momento.",
        "style": {
          "accent": "#FF8C00",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Los%20h%C3%A1bitos%20secretos%20de%20los%20genios%20Craig%20Wright%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Principios",
      "autor": "Ray Dalio",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/5f/19/28/5f192861-58ac-370d-0880-e177eda4dc25/9788423430079.jpg/626x0w.jpg",
      "tagline": "Principios de vida y trabajo con el objetivo de mejorar la toma de decisiones y alcanzar el éxito ",
      "dimension": "Conexión|Sabiduría|Crecimiento",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "sistematicidad",
        "reflexividad",
        "evaluación",
        "adaptabilidad"
      ],
      "frases": [
        "🧠 Establece tus principios y organízalos en un documento que te guíe cada día.",
        "🔍 Dedica un momento a reflexionar sobre tus decisiones recientes y cómo te llevaron a donde estás ahora.",
        "📈 Revisa periódicamente tus logros y ajusta tu enfoque para maximizar tu crecimiento personal.",
        "🌱 Practica la adaptabilidad: ante cambios, busca oportunidades para reinventarte y aprender."
      ],
      "colores": [
        "#F4D03F",
        "#AAB7B8",
        "#E67E22",
        "#27AE60"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Radical Open-Mindedness",
        "parrafoTop": "A medida que adopto esta mentalidad, descubro que mis decisiones son más informadas y enriquecedoras.",
        "subtitulo": "¿Estoy realmente dispuesto a escuchar perspectivas diferentes para mejorar mi toma de decisiones?",
        "parrafoBot": "Después de reflexionar sobre mis decisiones recientes, tomaré 60 segundos para escribir tres ideas que desafíen mis creencias actuales.",
        "style": {
          "accent": "#007BFF",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Principios%20Ray%20Dalio%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Descubre tu destino con el monje que vendió su Ferrari",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/26/ae/c4/26aec446-c3ff-3b28-d3c2-7f9732f5dfae/9788425345326.jpg/626x0w.jpg",
      "tagline": "¡Aprende cómo conseguir la vida que siempre has soñado tener y transforma definitivamente todas las dimensiones de tu mundo!Éste es el último libro de la serie que protagoniza el famoso monje que vendió su Ferrari una obra que puede conseguir que mires el mundo con otros ojos. Te enseñará a despertar tu yo más íntimo y te ayudará a lograr una vida más plena y más feliz así como prosperidad y paz interior. Lo único que tienes que hacer es mirar dentro de ti.Escrito como una fábula Descubre tu destino con el monje que vendió su Ferrari ofrece nuevos aspectos de la sabiduría de Julian Mantle el superabogado que cambió su vida de lujo por la paz interior y la felicidad. Una ficción inolvidable y paradójicamente realista que desvela el verdadero propósito de la vida y muestra cómo liberar todo el potencial del ser el secreto de la felicidad y la importancia de desbordar los límites para así encontrar el camino de la libertad personal.Una combinación de profundidad y lecciones prácticas que abrirá las puertas de las infinitas posibilidades que la vida depara a todas las personas y que transformarán definitivamente todas las dimensiones de tu mundo. Que te enseñará cómo conseguir la vida que siempre has soñado tener.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "transformación",
        "plenitud",
        "liberación"
      ],
      "frases": [
        "🌱 Reflexiona sobre tu verdadero propósito en la vida durante 15 segundos.",
        "🧘‍♂️ Practica la meditación enfocada en gratitud por 60 segundos.",
        "🌟 Visualiza cómo te sientes al alcanzar tus sueños por solo 30 segundos.",
        "🔥 Identifica una creencia limitante y comprométete a liberarte de ella en 15 segundos."
      ],
      "colores": [
        "#FFD700",
        "#FF8C00",
        "#ADFF2F",
        "#00BFFF"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El despertar del ser interior",
        "parrafoTop": "He aprendido a escuchar mi voz más profunda sin miedo.",
        "subtitulo": "¿Estoy dispuesto a soltar lo que me limita para abrazar mi verdadero yo?",
        "parrafoBot": "Respira profundamente durante 30 segundos y siente la paz que te envuelve mientras dejas ir las dudas.",
        "style": {
          "accent": "#4B0082",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Descubre%20tu%20destino%20con%20el%20monje%20que%20vendi%C3%B3%20su%20Ferrari%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "101 reflexiones que cambiarán tu forma de pensar",
      "autor": "Brianna Wiest",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/6a/9e/ac/6a9eac06-f838-9296-efc8-8eb9af4d20e6/e-book_cover_1600x2400.jpg/626x0w.jpg",
      "tagline": "why you should pursue purpose over passion embrace negative thinking see the wisdom in daily routine and become aware of the cognitive biases that are creating the way you see your life",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "resiliencia",
        "desapego",
        "sabiduría"
      ],
      "frases": [
        "🔍 Reflexiona sobre tus pensamientos diarios y su impacto en tu bienestar. ¡Hazlo ahora!",
        "💪 Haz una lista de tus desafíos y busca cómo aprender de ellos. ¡Tómate un momento!",
        "🕊️ Suelta el apego a lo material, elige una cosa que puedas donar hoy.",
        "📚 Tómate 15 minutos para leer una reflexión positiva y anota tu aprendizaje."
      ],
      "colores": [
        "#4B0082",
        "#FFD700",
        "#FF4500",
        "#7FFF00"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Despertar de la mente",
        "parrafoTop": "Reconozco que mis pensamientos moldean mi realidad y me afectan.",
        "subtitulo": "¿Y si el cambio en mi vida comienza al cuestionar lo que creo?",
        "parrafoBot": "Hoy, en 30 segundos, escribiré una afirmación positiva y la leeré en voz alta.",
        "style": {
          "accent": "#007FFF",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+101%20reflexiones%20que%20cambiar%C3%A1n%20tu%20forma%20de%20pensar%20Brianna%20Wiest%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje de Andrés",
      "autor": "Svend Brinkmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/b7/9c/c8/b79cc8bb-33bd-9f6b-7104-1884d1d87048/1034313484.jpg/626x0w.jpg",
      "tagline": "¿Qué es el ser humano? Alrededor de Andrés todo eran preguntas profundas: ¿quién eres? ¿qué quieres? ¿qué te hace feliz? Sin embargo jamás se había cuestionado el sentido de la existencia misma. Jamás… hasta la lectura de un misterioso manuscrito durante un viaje de aprendizaje que cambiará su vida. Andrés es un adolescente introvertido que atraviesa una depresión. Cuando más necesita cambiar de aires Ana su abuela paterna le propone recorrer Europa en tren juntos. Por desgracia Ana cae gravemente enferma. Consciente de que ya no podrá acompañarlo le anima a embarcarse en ese viaje planeado. Incluso le regala una maleta de libros para que lo acompañen. De todos ellos le insiste en leer ¿Qué es el ser humano? un manuscrito filosófico que le guiará en la comprensión de la especie humana. Andrés sube al tren solo y sin conocer su destino. Ana lo conduce a través de Skype hacia una fascinante ruta por distintos países. Se cruza con un sinfín de personas conoce famosas obras artísticas y visita lugares emblemáticos de la historia europea hasta alcanzar lo más importante en la vida: el sentido de la existencia humana.",
      "dimension": "Bienestar|Conexión|Reflexión",
      "punto": "Creativo|Activo",
      "palabras": [
        "desasosiego",
        "inquietud",
        "vulnerabilidad",
        "epifanía"
      ],
      "frases": [
        "🌌 Reflexiona sobre tus inquietudes; a veces el viaje más importante es interno.",
        "🚂 Haz un recorrido por tu ciudad y busca el arte que te inspire, como lo hizo Andrés.",
        "📚 Dedica unos minutos a leer un fragmento de un libro que despierte tu curiosidad.",
        "🌍 Imagina a dónde te gustaría viajar; anota tus pensamientos y sensaciones al respecto."
      ],
      "colores": [
        "#2E8B57",
        "#FF6347",
        "#FFD700",
        "#4682B4"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El viaje hacia la esencia humana",
        "parrafoTop": "En este proceso, reconozco que mi búsqueda es válida y necesaria.",
        "subtitulo": "¿Estoy dispuesto a explorar el sentido de mi existencia?",
        "parrafoBot": "Dedica un momento a observar el arte a tu alrededor; respira profundo y siente su mensaje en solo 60 segundos.",
        "style": {
          "accent": "#6A5ACD",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20de%20Andr%C3%A9s%20Svend%20Brinkmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Focus",
      "autor": "Daniel Goleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/d8/be/4e/d8be4e57-1bde-6d42-4d18-27d808ae1340/1023237066.jpg/626x0w.jpg",
      "tagline": "La práctica de la atención y de focalizar es como un músculo. Si no lo utilizamos se debilita; si lo ejercitamos se desarrolla y fortalece.Las personas que logran un máximo rendimiento (ya sea en la educación los negocios el deporte o las artes) utilizan intuitivamente formas de focalización y de atención plena. El quid no está en practicar la concentración durante muchas horas sino en la forma como prestamos atención a lo que hacemosy como absorbemos los feedbacks para autocorregirnos. Incluso el divagar mentalmente puede ser beneficioso.El antídoto para la fatiga mental es el mismo que para la fatiga física:tomar un descanso y sumergirse en una actividad completamente diferente (pasear disfrutar de la naturaleza charlar con amistades.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "concentración",
        "mindfulness",
        "autocontrol",
        "eficacia"
      ],
      "frases": [
        "🧘‍♂️ Dedica 15 minutos a practicar la atención plena en un lugar tranquilo.",
        "🔍 Observa tus pensamientos durante un minuto y regresa al presente con calma.",
        "📚 Elige una tarea y establece un temporizador de 25 minutos para mantenerte enfocado.",
        "🌿 Da un breve paseo por la naturaleza, dejando que tu mente se relaje y renueve."
      ],
      "colores": [
        "#FFD700",
        "#FF4500",
        "#4B0082",
        "#00BFFF"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de la atención sostenida",
        "parrafoTop": "Reconozco que mi enfoque se fortalece al practicar la atención.",
        "subtitulo": "¿Cómo puedo redescubrir el poder de mis momentos presentes?",
        "parrafoBot": "Al respirar profundamente, me conecto con el aquí y el ahora durante 30 segundos.",
        "style": {
          "accent": "#3CB371",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Focus%20Daniel%20Goleman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "disciplina",
        "compasión",
        "humildad"
      ],
      "frases": [
        "💪 Completa tu primer ejercicio matutino y siente la energía fluir en ti.",
        "📅 Organiza tus tareas del día y observa cómo la claridad mental aumenta.",
        "🤝 Agradece a alguien que te apoyó y nota el fortalecimiento de esa conexión.",
        "🌱 Dedica cinco minutos a reflexionar sobre un aprendizaje reciente, ¡comparte lo que has aprendido!"
      ],
      "colores": [
        "#FFD700",
        "#FFA500",
        "#228B22",
        "#4682B4"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Tendiendo la cama como acto inicial de disciplina",
        "parrafoTop": "Hoy valoro el poder de pequeñas acciones que marcan el día.",
        "subtitulo": "¿Cómo puede un simple gesto transformar mi perspectiva?",
        "parrafoBot": "Después de reflexionar sobre lo aprendido, toma 30 segundos para organizar tu espacio y siente cómo crece tu claridad mental.",
        "style": {
          "accent": "#FFD700",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tiende%20tu%20cama%20William%20H.%20McRaven%20entrevista%20espa%C3%B1ol"
    }
  ]
}