{
  "libros": [
    {
      "titulo": "La Montaña eres Tú: Cómo transformar el autosabotaje en autogestión",
      "autor": "Brianna Wiest",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/e1/38/f3/e138f388-3138-44a3-2a29-38b560eb7dce/9786070790003.jpg/626x0w.jpg",
      "tagline": "Arquitectura del autosabotaje. Bestseller mundial 2020-2026. El manual definitivo para desmantelar el ego recursivo y la resistencia al éxito.",
      "dimension": "Ego Recursivo · Arquitectura del Hábito · Percepción de Certeza",
      "punto": "Autosabotaje (Identificar → Desarmar → Reconstruir → Ejecutar)",
      "palabras": [
        "El Ego Recursivo: Tu ego niega que es el ego. Usa la 'lógica' y el 'realismo' para mantenerte en lo conocido, disfrazando el miedo de prudencia.",
        "La Montaña es interna: El obstáculo no es el mercado, ni el socio, ni el tiempo. Eres tú tratando de protegerte de un cambio que deseas.",
        "Ilusión de Percepción: Proyectas tu propia 'certeza' (o inseguridad) en los demás. Aseguras erróneamente que te ven como tú te juzgas.",
        "Resistencia post-descanso: El cerebro reptiliano entra en pánico tras un día libre. La negociación infinita empieza ahí para evitar retomar el hábito.",
        "Zonas de Confort Tóxicas: El autosabotaje es una respuesta biológica de supervivencia. Lo conocido es 'seguro', lo nuevo es 'peligroso', aunque sea mejor.",
        "Extracción de la Verdad: Identifica la necesidad no satisfecha que tu sabotaje está tratando de llenar. No eres débil, estás mal alineado.",
        "Inteligencia Emocional Suprema: Capacidad de sentir una emoción sin actuar bajo su impulso. La brecha entre el impulso y la acción es tu libertad.",
        "Reinvención del Yo: El futuro no se construye con el 'yo' actual, sino con el 'yo' que ya superó la montaña. Actúa desde esa versión futura hoy."
      ],
      "frases": [
        "El problema es el ego negando al ego: Tu mente usará argumentos brillantes para convencerte de que el problema es externo. Identifica la 'lógica' del miedo. Aplicación: Ante un bloqueo en Triggui, pregunta: '¿Esto es un hecho o mi ego protegiéndome de escalar?'",
        "La falsa certeza de la percepción: Creemos saber exactamente cómo nos perciben, pero solo estamos proyectando nuestro propio autoconcepto rígido. Solución: Deja de leer mentes. Nadie te ve con la severidad con la que tú te juzgas. Libera ancho de banda mental.",
        "La trampa de la negociación post-descanso: El día después del descanso es el más peligroso. El ego negociará cada segundo para no retomar. 'Mañana empiezo'. Solución: Regla de los 2 minutos. Rompe la negociación con acción física inmediata, sin pensar.",
        "Tu montaña es el camino: No estás bloqueado por la montaña, estás bloqueado PORQUE eres la montaña. Cada resistencia es una señal de dónde necesitas crecer. Triggui no necesita más features, necesita que tú dejes de temerle al éxito masivo.",
        "El miedo al éxito es miedo al cambio: El éxito requiere una identidad nueva. El sabotaje ocurre cuando tu identidad vieja (segura) se aferra al timón. Aplicación: Visualiza al CEO de una empresa de 1M de usuarios. ¿Qué negociaciones de hábitos NO se permite?",
        "Cierra la brecha de la intuición: Sabes qué hacer, pero no lo haces. Esa brecha es donde vive el ego recursivo. Cerrar la brecha requiere dejar de 'sentir' que quieres hacerlo y simplemente hacerlo. La acción precede a la motivación siempre.",
        "Suelta la necesidad de tener razón: A veces preferimos fallar para confirmar nuestra 'certeza' de que no podíamos. Es el ego prefiriendo la validación al crecimiento. Rompe el ciclo: prefiere el resultado a tener la razón sobre tus límites.",
        "La micro-disciplina como medicina: Los grandes cambios no vienen de saltos cuánticos, sino de ganar la negociación de las 4:00 AM cada mañana. El hábito es el lenguaje que el cerebro reptiliano entiende para sentirse seguro en el cambio.",
        "Autogestión vs. Autocontrol: El autocontrol es una guerra; la autogestión es entender por qué te saboteas y alinear tus partes en conflicto. Deja de pelear contigo mismo, empieza a liderarte como líder de Triggui."
      ],
      "colores": [
        "#1A1A1A",
        "#4A4A4A",
        "#8E8E8E",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Brianna Wiest: Líder de pensamiento en psicología conductual y emocional. Su enfoque en la 'Montaña' ha transformado la productividad de CEOs y creativos. Filosofía: El autosabotaje es el mecanismo de defensa más sofisticado del ego humano.",
        "subtitulo": "Manual de ingeniería emocional para desarmar el ego recursivo",
        "parrafoBot": "NO es un libro de autoayuda suave. Es un análisis técnico de por qué fallas cuando quieres ganar. Ataca los 3 puntos críticos que detectaste: el ego que se esconde tras la lógica, la falsa percepción de la mirada ajena y la letal negociación post-descanso. Para Badir: Es el framework perfecto para blindar la ejecución de Triggui y Trestme. Si dominas la montaña interna, la escala externa es inevitable e inminente."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En 2026, la saturación de información hace que el mayor activo no sea el conocimiento, sino la capacidad de ejecutar sin sabotearse. La autogestión es la habilidad 'Nivel Dios' de esta década.",
        "aplicacion_badir_hoy": "Tienes Trestme (crecimiento) y Triggui (pasión). El riesgo detectado: la 'Negociación Infinita' tras los días de descanso o baja energía (Martes-Miércoles). Wiest te da el algoritmo para identificar cuándo tu ego está 'negando ser el ego' en tus decisiones de partnership (Enviaflores/Buscalibre) y escala técnica.",
        "contraste_reinventate": "Dorie Clark te dice QUÉ construir afuera. Brianna Wiest te dice CÓMO dejar de destruirlo por dentro. Clark es el mapa, Wiest es el motor sin fricción. Complemento crítico para el cierre de Q1 2026."
      },
      "estructura_libro": {
        "parte_1": "La Montaña eres tú: Identificar el autosabotaje como una necesidad de supervivencia mal dirigida. El ego recursivo en acción.",
        "parte_2": "No existe tal cosa como los problemas externos: Cómo proyectamos nuestra falta de certeza y nuestras sombras en la percepción que otros tienen de nosotros.",
        "parte_3": "Construyendo la resiliencia: Cómo ganar la negociación diaria. Pasar del autocontrol (fuerza bruta) a la autogestión (diseño de sistemas emocionales).",
        "parte_4": "De la liberación a la libertad: Convertirse en la persona que ya no necesita el sabotaje para sentirse segura. El estado de flujo en la ejecución pura."
      },
      "conceptos_zen_clave": {
        "ego_recursivo": "El nivel más difícil de detectar: cuando el ego usa el crecimiento personal o la lógica para evitar el cambio real. 'Sé que es mi ego, por eso voy a esperar a estar listo'.",
        "proyeccion_de_certeza": "Error cognitivo donde asumes que la gente te percibe basado en tus miedos internos. Si te sientes un impostor, 'aseguras' que el cliente te ve como tal.",
        "resistencia_reptiliana": "La fricción biológica al retomar hábitos tras un descanso. El cerebro busca volver al estado de inercia anterior al hábito.",
        "necesidad_no_satisfecha": "La razón oculta tras el sabotaje. Si te saboteas con el ejercicio, quizás tu ego busca 'descanso' porque estás quemado en el trabajo.",
        "yo_futuro": "Técnica de toma de decisiones basada en la versión de ti que ya logró el objetivo. ¿Qué decidiría el Badir con 100k usuarios en Triggui?",
        "alivio_vs_liberación": "El alivio es temporal (ceder a la negociación); la liberación es permanente (atravesar la montaña).",
        "inteligencia_intrapersonal": "La capacidad de observar tus pensamientos de sabotaje como si fueran datos, no verdades absolutas.",
        "arquitectura_del_ser": "Diseñar tu entorno y rutinas para que la negociación con el ego sea innecesaria. Automatizar la voluntad."
      },
      "ejercicios_practicos_badir": {
        "lunes_arquitectura": "4:00 AM → Identificar la 'Mentira Lógica' del día. ¿Qué te dice tu ego para no ejecutar la tarea más difícil? Escríbela y desmóntala con datos.",
        "martes_miercoles_baja_energia": "Protocolo Anti-Negociación: En los días de baja energía, reduce el hábito a su mínima expresión (5 min) pero NO lo negocies. Rompe la inercia del descanso.",
        "jueves_peak_execution": "Auditoría de Percepción: Antes de calls con prospects o partners, repite: 'Lo que yo creo que piensan de mí es solo mi ego proyectando. Voy a operar desde los hechos'.",
        "viernes_closure": "Visualización del Yo Futuro: 10 min analizando las decisiones de la semana desde la perspectiva del Badir de 2027. ¿Qué sabotajes detecta él hoy?",
        "fines_semana_familia": "Descanso Consciente: Establecer límites claros para que el lunes el cerebro no entre en 'pánico de retomar'. El descanso es parte del sistema, no una fuga.",
        "antes_reuniones_criticas": "Check de Ego: ¿Estoy intentando tener la razón o estoy buscando el resultado? Elimina la necesidad de validación externa antes de entrar.",
        "cuando_sientas_dispersion": "Stop de 2 minutos: Si la negociación empieza ('un video más', 'mañana lo hago'), levántate físicamente y cambia de habitación. Rompe el loop físico del ego."
      },
      "quotes_poderosas": [
        "Tu montaña es el bloqueo entre quien eres y quien quieres ser. El problema es que te sientes más seguro siendo quien eres, aunque te duela.",
        "El autosabotaje es el síntoma de que tu yo interno está tratando de decirte que algo en tu vida ya no encaja, aunque tu ego insista en mantenerlo.",
        "No te juzgues por tu sabotaje. Agradécele por intentar protegerte, y luego dile que ya no es necesario. Tú tienes el mando ahora.",
        "Aseguramos que los demás nos ven como nosotros nos vemos. La verdad es que casi nadie nos ve como nosotros nos vemos.",
        "La negociación es la muerte del hábito. Si tienes que convencerte de hacerlo, ya perdiste. Hazlo antes de que el ego empiece a hablar.",
        "El día después de un descanso es donde se ganan o se pierden las guerras de hábitos. No negocies con el cansancio, negocia con tu propósito.",
        "El ego negando que es el ego es la forma más pura de estancamiento. La claridad empieza cuando admites: 'Soy yo poniéndome el pie'.",
        "No necesitas más motivación, necesitas menos resistencia. Y la resistencia vive en tu necesidad de que todo sea perfecto antes de empezar."
      ],
      "warning_trampas": {
        "no_es_pensamiento_positivo": "Wiest no pide que pienses positivo, pide que pienses con VERDAD. Reconocer el sabotaje es doloroso, pero es la única salida.",
        "no_es_falta_de_capacidad": "Badir: Tu sabotaje no es por falta de skills de ingeniero o founder. Es por el miedo al impacto de lo que estás construyendo. El ego teme a la grandeza.",
        "el_descanso_no_es_el_enemigo": "El descanso es vital. La trampa es la NEGOCIACIÓN de mañana. Disfruta el descanso, pero blinda el regreso. Sin negociación.",
        "la_logica_es_el_disfraz": "Ten cuidado cuando tus razones para no hacer algo suenen 'demasiado lógicas'. Suele ser el ego recursivo usando tu inteligencia contra ti."
      },
      "metricas_progreso": [
        "Semana 1-2: ¿Detectas el momento exacto en que tu ego empieza a 'negociar' el hábito post-descanso?",
        "Mes 1: ¿Has dejado de proyectar tu inseguridad en las calls de negocio (Percepción de Certeza)?",
        "Trimestre 1: ¿Triggui ha avanzado en áreas que antes postergabas por 'lógica'?",
        "Semestre 1: ¿La autogestión es fluida y el ego recursivo ya no tiene voz en tus 4:00 AM?",
        "Anual: ¿Te has convertido en la versión de ti mismo que ya no necesita la montaña para crecer?"
      ],
      "integracion_tu_sistema": {
        "con_cronobiologia": "Usa tu 4:00 AM para la ejecución 'ciega' (sin negociación). Deja la reflexión para el peak de las 9:00 AM. No dejes que el ego hable de madrugada.",
        "con_growth_ecosystem": "Aplica 'La Montaña' a los 7 pilares de Trestme. ¿En qué pilar tu ego está negando una verdad obvia para evitar un cambio difícil?",
        "con_triggui": "Impulsos de lectura: Usa el concepto de la 'Negociación Post-Descanso' para crear micro-mensajes de WhatsApp que ayuden a tus usuarios a retomar su lectura los lunes.",
        "con_toma_decisiones": "Nivel de conciencia: Identifica si tu decisión viene del 'Yo que teme' o del 'Yo que construye'. El ego recursivo siempre opera desde el temor disfrazado."
      },
      "plan_lectura_sugerido": {
        "formato": "Lectura profunda por capítulos de 'dolor'. No leer por leer, sino para desmantelar.",
        "timing_badir": "Iniciar tras el siguiente día de descanso programado. El primer capítulo debe leerse el día de 'retorno' para observar la negociación en vivo.",
        "checkpoint_semanal": "Domingos: Planear el lunes de 'Cero Negociación'. Revisar en qué momento de la semana el ego se disfrazó de lógica.",
        "finalizacion": "Marzo 2026. Para el cierre de Q1, la montaña interna debe estar mapeada y en proceso de demolición."
      },
      "style": {
        "containerBg": "#121212",
        "paperBg": "#1E1E1E",
        "borderColor": "#333333",
        "titleColor": "#FFFFFF",
        "subtitleColor": "#8E8E8E",
        "paragraphColor": "#CCCCCC",
        "quoteColor": "#FFFFFF",
        "quoteBg": "#2A2A2A",
        "highlightColor": "#FFFFFF",
        "footerBg": "#333333",
        "footerText": "#FFFFFF",
        "cardShadow": "0 16px 48px rgba(0,0,0,0.5)",
        "fontFamily": "'Inter', 'Helvetica Neue', Arial, sans-serif",
        "titleSize": "28px",
        "subtitleSize": "20px",
        "bodySize": "18px",
        "lineHeight": "1.75",
        "cardWidth": "520px",
        "cardPadding": "32px",
        "sectionSpacing": "24px",
        "borderRadius": "8px",
        "coverWidth": "135px",
        "coverBorder": "1px solid #444",
        "listStyle": "none",
        "listPadding": "0 0 0 1.5em",
        "listMarker": "→ ",
        "markerColor": "#8E8E8E",
        "emphasisBg": "#333333",
        "emphasisColor": "#FFFFFF",
        "linkColor": "#FFFFFF",
        "linkHover": "#8E8E8E",
        "authorChipBg": "#2A2A2A",
        "authorChipColor": "#FFFFFF",
        "tagSpacing": "8px",
        "iconSize": "20px",
        "iconColor": "#FFFFFF"
      }
    }
  ]
}
