{
  "libros": [
    {
      "titulo": "Reinvéntate: Define tu marca personal, imagina tu futuro",
      "autor": "Dorie Clark",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/d7/39/42/d739423f-839b-235a-ddb3-15186662054c/Reinventate_cover.jpg/626x0w.jpg",
      "tagline": "Hoy 15 enero 2026: Reinvención profesional no es opcional, es estrategia supervivencia. Mercado laboral volátil, IA avanza, cambios carrera frecuentes. Clark da framework paso a paso: audita percepción, identifica transferibles, construye narrativa, presencia digital, networking estratégico, prueba social. 2-4 años proceso. Empieza HOY.",
      "dimension": "Reinvención Profesional · Marca Personal · Transición Carrera",
      "punto": "Reinventarse (Controlar percepción → Construir reputación → Abrir puertas)",
      "palabras": [
        "auditar percepción",
        "habilidades transferibles",
        "narrativa coherente",
        "presencia digital",
        "networking estratégico",
        "prueba social",
        "puntos diferencia",
        "paciencia estratégica"
      ],
      "frases": [
        "🔍 AUDITA TU PERCEPCIÓN ACTUAL: Error común: asumo que sé cómo me perciben. FALSO. Dorie Clark: brecha entre cómo te ves TÚ vs cómo te ven OTROS = tu trabajo reinvención. Ejercicio capítulo 1: pregunta 5-10 personas confianza '3 palabras me describen profesionalmente'. Anota respuestas. Ahora escribe 3 palabras TÚ quieres que digan. Coinciden? Si no, tienes GAP percepción. ESE es punto partida. HOY 2026: LinkedIn/Google ya definen tu reputación. Si no controlas, otros controlan. Herramientas: Google Alerts nombre propio (monitorea qué dicen), análisis perfil LinkedIn (qué comunica HOY?), feedback 360 estructurado. Crea focus group personal: 5-8 personas (colegas, mentores, amigos) reunión 90min. Pregunta honesto: Qué fortalezas ven? Qué debilidades? Cómo comunico valor? Networking digital fragmenta feedback. Necesitas grupo consistente. Tiempo: 1-2 horas diagnóstico inicial. Resultado: claridad brutal dónde estás vs dónde quieres estar.",
        
        "🎯 IDENTIFICA HABILIDADES TRANSFERIBLES: Tu puente credibilidad. NO te cases con industria, cásate con HABILIDADES. Ejemplos Dorie: Craig abogado senderos ferroviarios → hotelero bed-and-breakfast + agente inmobiliario. Trasladó: conocimiento senderos para atraer turistas y vender propiedades cercanas. Susan ejecutiva farmacéutica → consultora educación médica. Trasladó: manejo proyectos complejos salud + hablar lenguaje científico + expertise industria. HOY 2026: cambios carrera comunes. Empleadores buscan experiencia relevante aunque diferente sector. Gerente retail tiene: manejo inventario, datos ventas, liderazgo equipos → trasladable e-commerce, consultoría UX, operations cualquier industria. Ejercicio: lista 10 habilidades actuales. Para cada una pregunta: Qué industrias necesitan esto? Investiga 3 sectores podrían valorar tus skills. Herramientas: LinkedIn búsqueda perfiles híbridos (ej: 'retail to tech'), entrevistas informativas 20min café virtual. Tiempo: 1 semana análisis + 3 cafés informativos. Formula: (Habilidad A industria actual) aplicada en (Industria B nueva) = propuesta valor única.",
        
        "📖 CONSTRUYE NARRATIVA COHERENTE: Gente NO contrata inconsistencias. Contratan HISTORIAS que hacen sentido. Dorie ejemplo propio: Teología Harvard → periodismo → portavoz campaña presidencial → directora nonprofit → consultora marketing. Parece caótico? Su narrativa: 'Siempre comuniqué ideas importantes, solo cambió medio'. Hilo conductor conecta puntos. HOY 2026: entrevistas remotas aumentan importancia storytelling claro. 30 segundos pitch decide si sigues o no. Ejercicio capítulo 8: escribe 2 párrafos explican transición. Estructura: 'Siempre me interesó X (hilo conductor). Antes expresaba mediante Y, ahora mediante Z'. Ejemplo: Trabajaste 5 años finanzas → quieres tech. Narrativa débil: 'Me aburrí finanzas'. Narrativa fuerte: 'Finanzas enseñó análisis datos riguroso. Tech necesita desesperadamente (FinTech, análisis comportamiento usuario). Traigo visión financiera developers no tienen'. Formula: (Habilidad industria anterior) + (Problema industria nueva) = Propuesta valor única. Practica hasta sonar natural. Tiempo: 1-2 semanas escribir + ensayar hasta fluida.",
        
        "🌐 PRESENCIA DIGITAL NO NEGOCIABLE: Si NO existes online, NO existes. Dorie investigó: videos 53X más probabilidad primera página Google que texto. HOY 2026: reclutadores Googlean ANTES contratar. Tu contenido = tu credibilidad. Estrategia Clark aplicada 2026: (1) 1 pieza contenido profundo SEMANAL. Artículo LinkedIn, video YouTube, hilo Twitter/X, post Medium. (2) 52 piezas año = expertise comprobado. (3) Documenta aprendizajes transición, comparte insights campo nuevo. (4) Demuestra NO solo digas. Herramientas: LinkedIn posts (alcance orgánico), Substack newsletter (audiencia propia), YouTube tutoriales (SEO brutal), Twitter/X hilos (viralidad). Configura Google Alerts nombre propio: monitorea reputación. Actualiza perfiles constantemente narrativa nueva. Tiempo: 1-2h semanales creación contenido. Principio: consistencia > intensidad. Mejor 1 artículo mensual 12 meses que 12 artículos un mes luego nada. Resultado visible: 6-12 meses momentum acumulado.",
        
        "🤝 NETWORKING ESTRATÉGICO (DA ANTES PEDIR): Error: networking cuando necesitas algo. Correcto: networking ANTES necesitar. Dorie: relaciones cultivan años, crisis cosechas. HOY 2026: 85% empleos NO publicados, llenan por referidos. Tu red = capital real. Pero networking cambió: NO tarjetas negocio ni LinkedIn spam. SÍ: (1) Aportar valor primero. Conecta personas, comparte recursos, presenta ideas útiles. (2) Mantener contacto genuino 2-3 veces año, NO solo cuando necesitas. (3) Construir relaciones diversas, NO solo tu industria, cruza sectores. Táctica libro capítulo 6: entrevistas informativas. Mensajea 5 personas campo deseado: 'Admiro trabajo en X. 20min café virtual compartir experiencia?' NO pidas trabajo, pide CONSEJO: Qué habilidades necesito? Errores evitar? Referencias más personas hablar? Resultado: aprendes + construyes relación + posible mentor. Herramientas: LinkedIn outreach, eventos industria virtuales/presenciales, asociaciones profesionales. Tiempo: actividad continua 2-3 contactos mensuales. Regla oro: da 10X más de lo que pides.",
        
        "📊 PRUEBA SOCIAL (DEMUESTRA NO DIGAS): Nadie cree lo que dices TÚ de ti. Creen lo que OTROS dicen + resultados demostrables. HOY 2026: desconfianza alta información. Testimonios, números, casos verificables = credibilidad. Dorie capítulo 10: construye biblioteca evidencias. Elementos: (1) Testimonios LinkedIn campo nuevo (3 mínimo), (2) Caso estudio números (aumenté X 40%, reduje Y 25%), (3) Certificaciones visibles (Google Certificates, bootcamps, etc), (4) Media mentions (artículos citan, podcasts invitan), (5) Speaking gigs aunque meetup local. Táctica inicial: 2-3 proyectos pro-bono construyen portafolio nuevo campo. Intercambias tiempo por prueba social. Duele corto plazo, rescata largo plazo porque DEMUESTRAS capacidad. Herramientas: LinkedIn recomendaciones, portfolio online (Notion, website personal), certificaciones verificables. Tiempo: 3-6 meses construir prueba social inicial sólida. Principio: evidencia > promesas. Muestra NO solo digas.",
        
        "🚀 APROVECHA PUNTOS DIFERENCIA: Combinaciones raras habilidades = propuesta valor única. NO competir directamente. Dorie capítulo 7: Susan ejecutiva farmacéutica → consultora educación médica. Su diferencia? Entendía AMBOS lados: ciencia (farmacéutica) + pedagogía (educación). Nadie más tenía ambos. HOY 2026: especialización extrema satura mercados. Intersecciones únicas son escasas valiosas. Ejemplo: Ingeniero + escritor = technical writer escaso. Diseñador + psicología = UX researcher. Finanzas + sustentabilidad = ESG analyst. Formula: (Habilidad A común) + (Habilidad B común) = (Combinación C rarísima). Todos compiten habilidad aislada, TÚ compites combinación. Ejercicio: lista 5 experiencias/habilidades diversas tuyas. Cruza. Qué combinaciones únicas emergen? ESA ventaja. Comunicación: LinkedIn/CV destaca intersección única, NO solo lista habilidades individuales. Tiempo: identificación 1 día, comunicación ajuste continuo. Principio: diferenciación > esfuerzo directo.",
        
        "⏰ PACIENCIA ESTRATÉGICA (2-4 AÑOS REALES): Dorie honesta capítulo 11: reinvención significativa toma 2-4 AÑOS. NO meses. Años. Por qué? Cambiar percepción externa = lento. Internamente decides hoy. Externamente mundo tarda absorber. HOY 2026: cultura inmediatez genera expectativas irreales. Pero reputación construye ladrillo a ladrillo. Fases reales: Año 1 = siembras (aprendes, certificas, proyectos iniciales). Año 2 = creces (portafolio, networking, visibilidad). Año 3 = cosechas (oportunidades llegan, te buscan). Impaciencia mata reinvención. Gente abandona mes 6 sin resultados. ERROR. Momentum compuesto funciona. Contenido mes 1 + mes 2 + mes 3... mes 18 = masa crítica, entonces explota. Estrategia: pequeñas acciones consistentes. 1 artículo mes + 2 cafés virtuales mes + 1 certificación trimestre. Parece poco. 2 años después: 24 artículos + 48 conversaciones + 8 certificaciones = expertise innegable. Calendario 36 meses: marca hitos trimestrales realistas. Revisa progreso cada 3 meses, ajusta sin abandonar. Primeros resultados visibles: 6-12 meses. Principio: paciencia estratégica ≠ conformismo pasivo.",
        
        "🎬 PLAN ACCIÓN INMEDIATO HOY 15 ENERO 2026: Semana 1: (1) Pregunta 5 personas '3 palabras me describen profesionalmente'. (2) Configura Google Alerts nombre propio. (3) Analiza perfil LinkedIn qué comunica HOY. Semana 2: (1) Lista 10 habilidades actuales. (2) Identifica 3 industrias podrían necesitarlas. (3) Escribe narrativa 2 párrafos explica transición. Mes 1: (1) Agenda 2 cafés virtuales personas campo deseado, pide consejo NO trabajo. (2) Publica 1 artículo LinkedIn expertise actual. (3) Investiga 1 certificación relevante. Trimestre 1: (1) 1 pieza contenido semanal (artículo/video/hilo). (2) 2 cafés virtuales mensuales. (3) Comienza curso/certificación. (4) Documenta resultados proyectos actuales con números. Semestre 1: (1) Portafolio 3 proyectos nuevo campo (pro-bono ok inicialmente). (2) 3 testimonios LinkedIn. (3) Perfil LinkedIn actualizado narrativa nueva. (4) Red 15-20 contactos activos campo deseado. Métricas progreso: Percepción (feedback antes/después muestra cambio?), Red (contactos calidad creciendo?), Visibilidad (Google nombre muestra narrativa deseada?), Oportunidades (te contactan SIN solicitar?), Confianza (sientes menos impostor?)."
      ],
      "colores": [
        "#2563EB",
        "#7C3AED",
        "#DB2777",
        "#F59E0B"
      ],
      "fondo": "#FAFAFA",
      "textColors": [
        "#111827",
        "#374151",
        "#6B7280",
        "#9CA3AF"
      ],
      "tarjeta": {
        "parrafoTop": "DORIE CLARK EXPERTA REINVENCIÓN: Consultora Duke University, columnista Harvard Business Review, conferencista TEDx. Reinventó 5 veces: teología Harvard → periodismo → portavoz campaña presidencial → directora nonprofit → consultora marketing estratégico. NY Times: 'experta auto-reinvención'. Libro basado investigación casos Mark Zuckerberg, Al Gore, Tim Ferriss, Seth Godin, ejecutivos múltiples industrias. Patrón identificado: todos controlaron narrativa transición profesional mediante metodología 3 fases. Fase 1 Diagnóstico (capítulos 1-3): audita percepción actual, identifica gap deseado, define destino. Fase 2 Exploración (capítulos 4-6): prueba nuevo campo, desarrolla skills, construye red. Fase 3 Ejecución (capítulos 7-11): comunica cambio, construye prueba social, mantiene momentum. Framework aplicable HOY 15 enero 2026 porque mercado laboral volátil: IA acelera obsolescencia skills, despidos masivos crean saturación, trabajo remoto cambia reglas contratación, freelancing normaliza marca personal. Reinvención ya no opcional, es estrategia supervivencia profesional.",
        "subtitulo": "Hoy 2026: Reinvención profesional no es opcional, es supervivencia. Framework 3 fases: audita percepción, explora campo nuevo, comunica cambio. 2-4 años proceso real. Empieza HOY.",
        "parrafoBot": "APLICACIÓN INMEDIATA HOY 15 ENERO 2026: Paso 1 Diagnóstico (Semana 1-2): Pregunta 5 personas '3 palabras me describen profesionalmente'. Compara con 3 palabras QUIERES que digan. Gap = tu trabajo. Configura Google Alerts nombre. Analiza LinkedIn qué comunica HOY. Lista 10 habilidades actuales, identifica 3 industrias podrían necesitarlas. Escribe narrativa 2 párrafos explica transición coherentemente. Paso 2 Exploración (Mes 1-6): Agenda 2 cafés virtuales mensuales personas campo deseado (pide consejo NO trabajo). Publica 1 pieza contenido semanal (LinkedIn, Medium, Substack). Comienza certificación relevante. Prueba campo mediante proyectos pro-bono iniciales (construye portafolio). Paso 3 Ejecución (Semestre 1 en adelante): Actualiza perfil LinkedIn narrativa nueva. Consigue 3 testimonios campo nuevo. Documenta resultados proyectos con números (aumenté X%, reduje Y%). Red 15-20 contactos activos. Mantén contenido consistente. Resultado visible: 6-12 meses. Reinvención completa: 2-4 años. Principio universal: consistencia > intensidad. Mejor 1 acción semanal sostenible que intensidad errática. Paciencia estratégica. Momentum compuesto. En 2028 agradecerás haber empezado hoy 15 enero 2026."
      },
      "style": {
        "accent": "#2563EB",
        "ink": "#111827",
        "paper": "#FAFAFA",
        "border": "#E5E7EB",
        "serif": "Crimson Pro",
        "sans": "Inter",
        "marco": "profesional como consultoría, aplicable como framework, paso a paso como metodología",
        "fontSizeTitle": "41px",
        "fontSizeBody": "17px",
        "fontWeight": "600",
        "lineHeight": "1.65",
        "letterSpacing": "0.25px",
        "textTransform": "none",
        "textShadow": "0 1px 3px rgba(37,99,235,0.12)",
        "layout": "3 fases clarísimas (diagnóstico, exploración, ejecución), casos reales múltiples industrias, ejercicios específicos cada capítulo, timeline realista 2-4 años",
        "showCover": true,
        "ornamentFlux": "iconos transición profesional, timeline reinvención, ejemplos mercado 2026, herramientas digitales actuales",
        "glowAura": "azul profesional estrategia, violeta creatividad marca personal, rosa autenticidad narrativa, naranja acción inmediata",
        "metaShadow": "gris neutral base consultoría, colores marca personal acentos energía",
        "quantumSpacing": "1.5em",
        "fontFlux": "serif para narrativas historias personales, sans para frameworks metodología acción",
        "animationHint": "transición suave identidad profesional antigua → nueva, timeline horizontal 2-4 años, momentum compuesto creciente",
        "texture": "papel consultoría estratégica, notas planificación carrera, post-its recordatorios acción, timeline visual progreso",
        "surprise": "Reinvención real 2-4 años NO meses. Habilidades transferibles son puente credibilidad. Narrativa coherente convierte caos en estrategia. Presencia digital prueba expertise. Networking capital real. Prueba social > promesas. Puntos diferencia combinaciones raras. Paciencia estratégica + consistencia > intensidad errática. 85% empleos NO publicados. Videos 53X más Google que texto. Empieza HOY 15 enero 2026, en 2028 agradecerás."
      }
    }
  ]
}
