{
  "libros": [
    {
      "titulo": "Cómo sanar tu ansiedad cuando nadie más puede hacerlo",
      "autor": "Amy B. Scher",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a7/dd/fe/a7ddfe95-fccf-918f-a2cf-56ab37e29839/9786073182041.jpg/626x0w.jpg",
      "tagline": "comparte sus métodos comprobados para abordar y curar la raíz de la ansiedad cambiar creencias dañinas calmar tu cuerpo y liberar la vieja energía emocional que te detiene.",
      "dimension": "Bienestar",
      "punto": "Activo",
      "palabras": [
        "desasosiego",
        "fractura",
        "inquietud",
        "tensión"
      ],
      "frases": [
        "⚡️ Ejecuta: realiza 7 respiraciones diafragmáticas profundas para soltar bloqueos energéticos según Scher",
        "💌 Nombra: tres momentos recientes donde tu cuerpo sintió alivio y reconoce ese cambio con cariño genuino",
        "🧠 Externaliza: escribe en 3 líneas la creencia limitante que más repite tu mente y cuestiona su origen raíz",
        "📖 Abre: en el capítulo de liberación emocional, subraya una frase que resuene hoy y léela en voz alta"
      ],
      "colores": [
        "#7f5c82",
        "#d1bfa2",
        "#3a6f72",
        "#c54749"
      ],
      "fondo": "#14131b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Energía emocional atrapada y su liberación según Amy B. Scher  ",
        "parrafoTop": "En Cómo sanar tu ansiedad cuando nadie más puede hacerlo, Scher revela que la ansiedad se mantiene por energía emocional no procesada.  ",
        "subtitulo": "La trampa invisible  ",
        "parrafoBot": "Durante 30 segundos, identifica una emoción retenida en el cuerpo y exhala profundamente para soltarla; repite hasta sentir menos tensión.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20sanar%20tu%20ansiedad%20cuando%20nadie%20m%C3%A1s%20puede%20hacerlo%20Amy%20B.%20Scher%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro de los 5 anillos",
      "autor": "Miyamoto Musashi",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/36/8a/f1/368af195-4b40-408b-54be-d070bbebc91e/9788441438941.jpg/626x0w.jpg",
      "tagline": "Adéntrate en el mundo de la estrategia y la filosofía samurái",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "cerrazón",
        "desafío",
        "ardor",
        "presteza"
      ],
      "frases": [
        "⚔️ Forja: 1) identifica la intención, 2) ajusta tu postura, 3) anticipa el movimiento enemigo",
        "🔥 Nombra: la batalla interna que te detiene y observa su transmutación según Musashi",
        "🧠 Descompone: divide la confrontación en cinco elementos para decidir con precisión samurái",
        "📖 Abre: el capítulo del vacío y marca la frase que resuene con tu estrategia actual"
      ],
      "colores": [
        "#6e3729",
        "#d4c88f",
        "#1f3b52",
        "#b76e2a"
      ],
      "fondo": "#12100e",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Vacío estratégico en el libro de los 5 anillos, Miyamoto Musashi revela la “mente sin mente” para vencer.  ",
        "parrafoTop": "El punto ciego que nadie enfrenta  ",
        "subtitulo": "Practica 30 segundos de vaciar tu intención antes de actuar; no pienses, solo observa lo que sucede.",
        "parrafoBot": "",
        "style": {
          "accent": "#0ff9fa",
          "ink": "#1a1a1a",
          "paper": "veladura líquida con destellos ultravioleta visibles al tacto",
          "border": "borde prismático facetado con reflejos dinámicos",
          "serif": "Fraunces Variable Oscillation",
          "sans": "NeueHaas Glitchwave",
          "fontSizeTitle": "clamp(96px, 18vw, 280px) con oscilación vertical aleatoria ±12px",
          "fontSizeBody": "18px con kerning variable sincronizado a latidos visuales",
          "fontWeight": "weight fractal progresivo de 350 a 900 en gradiente tipográfico",
          "lineHeight": "1.05 respiración comprimida en títulos, cuerpo a 1.45 expansivo",
          "letterSpacing": "-0.06em con microvariaciones glitch controladas",
          "textTransform": "uppercase roto en fragmentos semitransparentes superpuestos",
          "textShadow": "metaShadow: sombra contradictoria que proyecta luz fría y cálida simultáneamente",
          "layout": "collage deconstructivo con tensión diagonal y superposición jerárquica caótica pero legible",
          "showCover": true,
          "coverStyle": "cutout hologram líquido, portada recortada en forma orgánica y efecto iridiscente mutable según ángulo visual",
          "glowFlux": "halo energético pulsante que emite aura neón psicodélico sincronizada al texto principal",
          "metaShadow": "sombra imposible que se desplaza opuesta a la fuente de luz percibida por el ojo humano",
          "warpGrid": "grid deformado en curvas paramétricas imposibles inspiradas en geometría no euclidiana",
          "fontFlux": "tipografía líquida que varía peso y grosor como si fluyera dentro del espacio tipográfico",
          "ornamentFlux": "ornamento fractal cristalino que se expande y contrae simulando respiración visual constante",
          "prismPulse": "efecto prismático pulsante que refracta colores imposibles entre cyan y magenta ultravioleta visible",
          "liquidType": "\"tipografía fluida\" donde los contornos parecen disolverse y recomponerse continuamente sin perder legibilidad",
          "crystalEdge": "\"borde cristalino\" angular y facetado que refleja la luz interna del diseño como un diamante líquido",
          "noiseField": "\"campo de ruido\" digital sutil que genera textura cinética tipo película analógica degradada futurista ",
          "echoLayers": "\"capas de eco\" tipográficas desplazadas horizontalmente generando reverberación visual múltiple cromática",
          "chromaShift": "\"cambio cromático\" continuo e imperceptible entre tonos complementarios extremos para máxima tensión visual ",
          "texture": "\"ruido orgánico holográfico\" sobre superficie mate simulando papel fotónico infinito intercalado con foil líquido invisible ",
          "surprise": "\"mecánica visual nunca vista\": tipografía líquida oscilante integrada a un grid deformado no euclidiano con sombra contradictoria e irradiancia prismática pulsante"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20de%20los%205%20anillos%20Miyamoto%20Musashi%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La ciencia del éxito",
      "autor": "Napoleon Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/23/4f/0b/234f0bcd-6265-5ee3-8dc3-d84fc463292d/9786073817684.jpg/626x0w.jpg",
      "tagline": "El curso magistral de Napoleón Hill",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "resistencia",
        "impaciencia",
        "escepticismo",
        "ambición"
      ],
      "frases": [
        "🚀 Ejecuta: 1) Define tu propósito claro, 2) Visualiza el éxito diario, 3) Actúa con fe persistente",
        "🧠 Descompón: Identifica y anota las creencias limitantes que bloquean tu avance",
        "❤️ Reconoce: Nombra la persona que más te inspira y recuerda por qué confías en su ejemplo",
        "📖 Abre: Busca en el capítulo de autosugestión la frase que resuene hoy y subráyala"
      ],
      "colores": [
        "#b34f4c",
        "#4ca1b3",
        "#a1b34c",
        "#4c8ab3"
      ],
      "fondo": "#121a1e",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Decisión definida, el motor invisible del éxito  ",
        "parrafoTop": "Napoleon Hill en La ciencia del éxito muestra que decidir sin dudar separa ganadores de perdedores.  ",
        "subtitulo": "La clave que nadie advierte  ",
        "parrafoBot": "Elige hoy una decisión que evades y actúa en 10 minutos. No permitas más dudas ni vueltas.",
        "style": {
          "accent": "#0ff2a7",
          "ink": "#1c1c1c",
          "paper": "manto de niebla cuántica con destellos prismáticos",
          "border": "filigrana fractal iridiscente, colapso diagonal sutil",
          "serif": "Styrene Nova Variable",
          "sans": "Nabla Oscillation",
          "fontSizeTitle": "clamp(90px, 14vw + 2vh, 220px) con oscilación vertical fluida",
          "fontSizeBody": "16.5px con respiración tipográfica variable ±3px",
          "fontWeight": "variable entre 350 y 850 en ciclos rítmicos",
          "lineHeight": "1.18 peso fractal expandido",
          "letterSpacing": "-0.05em con pulso métrico irregular",
          "textTransform": "glitchCase (alternancia aleatoria de mayúsculas y minúsculas fragmentadas)",
          "textShadow": "-3px -3px #00ffa0aa, sombra contradictoria que se desplaza opuesta a la luz principal",
          "layout": "collage deconstructivo en tensión controlada con peso visual diagonal ascendente y espacios negativos fluidos",
          "showCover": true,
          "coverStyle": "portada holográfica en caleidoscopio líquido con bordes cristalinos facetados y efecto burnished metalizado dinámico",
          "glowFlux": "halo energético pulsante en tonos neón verdiazules que rebotan sobre el texto principal",
          "metaShadow": "sombra imposible que parece flotar invertida y distorsionada bajo el texto, simulando gravedad negativa",
          "warpGrid": "grid deformado por autómata celular Perlin, generando ondas espaciales impredecibles pero armónicas",
          "fontFlux": "'tipografía líquida' que varía su grosor y altura dentro del mismo bloque textual en tiempo real simulado estático",
          "ornamentFlux": "'fractura cuántica' ornamental: grietas lumínicas que atraviesan capas tipográficas sin romper legibilidad pero alterando la percepción espacial",
          "prismPulse": "'pulso prismático' en los bordes del título que refracta colores imposibles fuera del espectro visible convencional (ultravioleta visible)",
          "liquidType": "'líquido sintético' aplicado al cuerpo de texto con ondulaciones sutiles y reflejos holográficos internos muy tenues",
          "crystalEdge": "'borde cristalino' aplicado a cajas de texto clave, con facetas geométricas irregulares y brillos metálicos líquidos dorados fríos",
          "noiseField": "'campo de ruido orgánico digital' superpuesto al fondo simulando textura papel envejecido pero sintético, granuloso pero luminoso",
          "echoLayers": "'eco fantasma tipográfico': capas superpuestas del título desplazadas mínimamente en X e Y con opacidades decrecientes y colores complementarios saturados vibrantes (magenta/verde ácido)",
          "chromaShift": "'desplazamiento cromático extremo' en los ornamentos donde los colores cambian tonalidad según la posición visual aparente del observador (simulado estático)",
          "texture": "'textura holográfica líquida', mezcla de foil metálico cromo líquido y ruido digital orgánico fusionado para un fondo mutable perceptual",
          "surprise": "'tipografía líquida oscilante combinada con sombra contradictoria gravitacional y fractura cuántica ornamental creando una experiencia visual imposible pero coherente'"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20ciencia%20del%20%C3%A9xito%20Napoleon%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Ruido",
      "autor": " Daniel Kahneman-Olivier Sibony-Cass R. Sunstein",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/06/18/8c06182a-60e7-3fce-1087-eb754124c37b/9788418006371.jpg/626x0w.jpg",
      "tagline": "El ruido está presente en todas las decisiones individuales y colectivas y produce errores en innumerables terrenos  también nos importuna e influye a la hora de tomar muchas de nuestras decisiones cotidianas.Nos enseñan a escuchar ese ruido cuyo impacto tendemos a ignorar y a reducirlo para mejorar nuestros juicios.",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "ambivalencia",
        "indecisión",
        "confabulación",
        "inexactitud"
      ],
      "frases": [
        "🔍 Examina: identifica tres fuentes específicas de ruido en tus decisiones diarias",
        "⚡ Activa: realiza siete pausas breves para calibrar tu juicio antes de decidir",
        "🧠 Simplifica: reduce complejidad dividiendo problemas en dos factores clave según el método del libro",
        "📖 Explora: abre en capítulo cuatro y subraya la técnica que minimiza errores colectivos"
      ],
      "colores": [
        "#5a3e68",
        "#b7d4db",
        "#d98f6e",
        "#2c2f3a"
      ],
      "fondo": "#12121a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ruido: el error invisible en decisiones humanas  ",
        "parrafoTop": "En Ruido, Kahneman, Sibony y Sunstein muestran cómo la variabilidad oculta en juicios distorsiona resultados. Lo noto en cada decisión diaria.  ",
        "subtitulo": "Ruido que nadie mide  ",
        "parrafoBot": "Antes de decidir, anota tu estimación y repítela 3 veces con 5 minutos entre cada intento. Compara diferencias para detectar ruido interno.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Ruido%20%20Daniel%20Kahneman-Olivier%20Sibony-Cass%20R.%20Sunstein%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sesgos Inconscientes",
      "autor": "Pamela Fuller",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/67/5f/fd/675ffd96-0a8a-73e2-4005-106db15deaa9/9786073836296.jpg/626x0w.jpg",
      "tagline": " Cómo reformularlos cultivar conexiones y crear equipos de alto rendimiento",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "vulnerabilidad",
        "prejuicio",
        "alienación",
        "subjetividad"
      ],
      "frases": [
        "🌀 Explora: identifica 3 patrones invisibles que moldean tus juicios",
        "💡 Reconoce: nombra a quien en tu equipo aporta diversidad única hoy",
        "📚 Consulta: abre en el capítulo sobre 'reencuadre' y subraya un ejemplo clave",
        "⚡ Activa: practica 7 respiraciones conscientes para soltar prejuicios automáticos"
      ],
      "colores": [
        "#a04259",
        "#3f8c71",
        "#d9a74e",
        "#46587a"
      ],
      "fondo": "#12191f",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Sesgos como muros invisibles en equipos  ",
        "parrafoTop": "Pamela Fuller expone cómo los sesgos inconscientes limitan la colaboración y el rendimiento real.  ",
        "subtitulo": "Rompe el silencio incómodo  ",
        "parrafoBot": "Identifica un sesgo que viste hoy en una conversación y nómbralo en voz alta, sin justificar ni defender.",
        "style": {
          "accent": "#ff005f",
          "ink": "#0a0a0a",
          "paper": "superficie líquida de obsidiana pulida con reflejos iridiscentes",
          "border": "fragmentos cristalinos facetados con brillo espectral variable",
          "serif": "Canela Ultra Display",
          "sans": "NeueHaas Oscillation",
          "fontSizeTitle": "clamp(96px, 18vw, 280px) con oscilación vertical dinámica",
          "fontSizeBody": "16px con ligereza cuántica en interlineado",
          "fontWeight": "900 con peso fractal variable en texto principal",
          "lineHeight": "1.2 + respiración amplia cuántica",
          "letterSpacing": "-0.04em fluctuante según ritmo visual",
          "textTransform": "oscillating case (mezcla orgánica de mayúsculas y minúsculas)",
          "textShadow": "-2px 3px #ff005faa, sombra imposible contradictoria a la luz real",
          "layout": "asymmetrical diagonal tension grid roto en capas superpuestas con colapso controlado",
          "showCover": true,
          "coverStyle": "cutout irregular holográfico con efecto líquido refractivo y bordes quemados digitales",
          "glowFlux": "halo pulsante magenta-neón que vibra sincronizado al ritmo tipográfico",
          "metaShadow": "sombra invertida que desafía lógica lumínica proyectando un eco fantasma tipográfico difuso",
          "warpGrid": "deformación paramétrica en espiral ascendente que descompone el espacio en fractales dinámicos",
          "fontFlux": "'respiración' tipográfica variable en peso y tamaño oscilando entre extremos sin perder legibilidad",
          "ornamentFlux": "trazos digitales brush pixelados combinados con líneas glitch de escaneo RGB distorsionado",
          "prismPulse": "efecto prismático angular con desplazamiento continuo y vibraciones cromáticas intensas en bordes textuales",
          "liquidType": "'derrame' tipográfico simulado que fluye sutilmente hacia abajo creando sensación de movimiento perpetuo",
          "crystalEdge": "'borde facetado' translúcido alrededor de letras clave generando destellos refractivos holográficos sutiles",
          "noiseField": "'ruido orgánico digital' granularidad fina tipo película antigua pero coloreada en acentos neón psicodélico saturado",
          "echoLayers": "'ecos tipográficos' repetición desfasada y transparente de palabras clave generando profundidad ilusoria compleja",
          "chromaShift": "'cambio cromático simultáneo' entre magenta intenso y naranja ácido bajo presión visual constante en títulos destacados",
          "texture": "'papel líquido' con microfracturas controladas que reflejan luz simulada y generan brillo iridiscente variable según ángulo visual.",
          "surprise": "\"Tipografía líquida que respira y se despliega como un organismo vivo dentro de un layout asimétrico fractal, combinado con una sombra meta-imposible contradictoria a la fuente lumínica principal\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sesgos%20Inconscientes%20Pamela%20Fuller%20entrevista%20espa%C3%B1ol"
    }
  ]
}