{
  "libros": [
    {
      "titulo": "Delivering Happiness",
      "autor": "Tony Hsieh",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/38/d7/4f/38d74f28-b902-76a0-f441-db17514a30da/cover.jpg/626x0w.jpg",
      "tagline": "Reconfigurar no es fallar. Es aprender a navegar en mares que cambian de forma cada día.",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "reconfigurar",
        "adaptar",
        "calma",
        "claridad",
        "relaciones"
      ],
      "frases": [
        "🌊 Cada decisión es una ola. A veces te impulsa, a veces te revuelca. Lo importante es seguir nadando sin perder la calma.",
        "⚙️ Cuando algo no sale, no estás retrocediendo: estás recibiendo nueva información.",
        "🧭 En los negocios y en la vida, la habilidad más valiosa no es tener razón, sino reconfigurarte rápido y sin drama.",
        "🤝 Las personas que te ayudarán a salir del problema ya están cerca; solo no las alejes con tus reacciones."
      ],
      "colores": [
        "#FFFFFF",
        "#2563EB",
        "#FBBF24",
        "#0F172A"
      ],
      "fondo": "#F8FAFC",
      "textColors": [
        "#0F172A",
        "#0F172A",
        "#0F172A",
        "#0F172A"
      ],
      "tarjeta": {
        "parrafoTop": "En ‘Delivering Happiness’, Tony Hsieh muestra que el éxito nunca fue una línea recta. Cada crisis —desde los despidos hasta la venta de Zappos— lo obligó a reconfigurarse. Su secreto era simple: no aferrarse a tener razón, sino mantenerse lo suficientemente sereno para decidir bien en movimiento. Entendió que no se trata de evitar los errores, sino de no romperse en ellos.",
        "subtitulo": "Reconfigurar con serenidad",
        "parrafoBot": "Navegar el mar de posibilidades exige más ecuanimidad que velocidad. Si reaccionas con ira, te hundes; si te paralizas, pierdes el rumbo. Pero si observas, decides y corriges sin drama, avanzas con inteligencia. En la práctica: 1) cuando algo se complica, respira antes de actuar; 2) pregúntate qué nueva información trajo este error; 3) cuida tus relaciones, incluso si algo te frustra; son los mismos puentes que te sacarán adelante. El liderazgo real no se mide por resultados, sino por tu capacidad de mantener el alma estable mientras el mar cambia de color.",
        "style": {
          "accent": "#FBBF24",
          "ink": "#1E293B",
          "paper": "blanco luminoso con reflejos azul-zafiro y dorado suave",
          "border": "línea dorada translúcida con sombra azul tenue",
          "serif": "IBM Plex Serif",
          "sans": "Inter",
          "marco": "rounded glow",
          "fontSizeTitle": "coloso 40–88px",
          "fontSizeBody": "nítido 13–25px",
          "fontWeight": "700",
          "lineHeight": "1.46",
          "letterSpacing": "0.2px",
          "textTransform": "none",
          "textShadow": "halo sutil dorado-azul",
          "layout": "grid minimalista con aire corporativo",
          "showCover": true,
          "ornamentFlux": "ondas muy suaves en azul y dorado que simulan decisiones en movimiento",
          "glowAura": "halo amarillo cálido con toques eléctricos azulados",
          "metaShadow": "sombra translúcida limpia para profundidad controlada",
          "quantumSpacing": "espaciado 1.55em",
          "fontFlux": "ligero cambio entre serif/sans en subtítulos",
          "animationHint": "resplandor suave en los bordes cada 10s",
          "texture": "granulado fino tipo papel brillante corporativo",
          "surprise": "mensaje oculto al final: 'No te rompas al cambiar. Ajusta el timón y sigue creando.'"
        }
      }
    }
  ]
}
