{
  "libros": [
    {
      "titulo": "Jugarse la piel",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/5c/48/b2/5c48b27d-8c15-6139-d294-828ab38bbe26/9788449335709.jpg/626x0w.jpg",
      "tagline": "En uno de sus libros más provocadores el famoso pensador Nassim Nicholas Taleb redefine lo que significa comprender el mundo tener éxito en una profesión contribuir a una sociedad justa y equitativa detectar el absurdo e influir en los demás Demuestra cómo la voluntad de aceptar los propios riesgos es un atributo esencial de héroes santos e individuos prósperos en todos los ámbitos de la sociedad.",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "desasosiego",
        "inseguridad",
        "incongruencia",
        "impotencia"
      ],
      "frases": [
        "🎭 Pregúntate: ¿qué riesgo te detiene en este instante?",
        "📖 Escribe tus absurdos y acéptalos como parte de tu camino.",
        "🔄 Reflexiona: el éxito no siempre sigue un camino claro, ¿cómo vas a navegarlo?",
        "🔥 Enfócate en lo que te asusta; ahí puede estar tu mayor crecimiento."
      ],
      "colores": [
        "#3D7E92",
        "#FF4F5E",
        "#FFD97A",
        "#1C6B8D"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Riesgo como arte y esencia  ",
        "parrafoTop": "En \"Jugarse la piel\", Taleb me muestra que el verdadero valor radica en arriesgarse. Entender esto transforma nuestra percepción.  ",
        "subtitulo": "Acepta tu incertidumbre  ",
        "parrafoBot": "Dedica un minuto a identificar un riesgo en tu vida actual. Anota qué puedes ganar al enfrentarlo hoy mismo.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Jugarse%20la%20piel%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Hay dos formas de verlo son rebeldes si la empresa quiere aferrarse al pasado. Son líderes si entiende que debe cambiar",
      "dimension": "Prosperidad",
      "punto": "Cero",
      "palabras": [
        "frustración",
        "miedo",
        "desconfianza",
        "tensión"
      ],
      "frases": [
        "💡 Imagina que tomas la rienda de tu futuro hoy mismo.",
        "🚀 Desata tu potencial, siente cómo se transforma cada desafío en oportunidad.",
        "📈 Elige el camino del cambio y hazlo tangible en los próximos días.",
        "⚖️ Nombra esa creencia limitante y reconsidera su validez ahora mismo."
      ],
      "colores": [
        "#5B8E6E",
        "#D45D00",
        "#8B3E92",
        "#2A9F64"
      ],
      "fondo": "#101010",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Sé tu propio CEO: la reinvención necesaria  ",
        "parrafoTop": "Leo Piccioli nos invita a actuar en un mundo que cambia constantemente. La resistencia al cambio se convierte en la gran traba del crecimiento.  ",
        "subtitulo": "Abandona el pasado y crea el futuro  ",
        "parrafoBot": "Dedica 15 segundos a escribir una lista de tres formas en que puedes innovar hoy en tu trabajo. Hazlo ahora mismo.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Si no eres el primero; Eres el último",
      "autor": "Grant Cardone",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication62/v4/a2/5a/da/a25adad3-0def-2d29-62e5-8351b635f9a9/mzm.bhpauauc.jpg/626x0w.jpg",
      "tagline": "Olvídate de pretextos este libro te dará estrategias comprobadas que te harán un mejor vendedor empresario y persona al tiempo que te lleva hacia una nueva libertad financiera.En estos tiempos se ha vuelto más complicado vender cualquier producto mantener contentos a los clientes y obtener hasta la más mínima ventaja.Imagina que puedas venderte a ti mismo de manera efectiva y contundente que tengas la gran capacidad de robar mercado a tus competidores a través de una fórmula precisa para aumentar tus ventas y conseguir tus objetivos. ",
      "emociones": [
        "desilusión",
        "resignación",
        "frialdad",
        "apatía"
      ],
      "palabras": [
        "default",
        "default",
        "default",
        "default"
      ],
      "frases": [
        "default",
        "default",
        "default",
        "default"
      ],
      "colores": [
        "default",
        "default",
        "default",
        "default"
      ],
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Aumenta tus ventas hoy mismo  ",
        "parrafoTop": "Grant Cardone en \"Si no eres el primero; Eres el último\" me enseñó que la presión es una oportunidad.  ",
        "subtitulo": "Actúa sin compasión  ",
        "parrafoBot": "Dedica 15 segundos a crear una propuesta irresistible de tu producto, resalta su valor único y ofrece una solución clara a las necesidades de tu cliente potencial.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Si%20no%20eres%20el%20primero%3B%20Eres%20el%20%C3%BAltimo%20Grant%20Cardone%20entrevista%20espa%C3%B1ol"
    },
    {
      "0": "duda",
      "1": "enojo",
      "2": "desilusión",
      "3": "sorpresa",
      "titulo": "El poder de la palabra hablada",
      "autor": "Florence Scovel Shinn",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/50/42/cd/5042cd90-b74c-fce5-5a36-4fbd4d652d0e/1038621734.jpg/626x0w.jpg",
      "tagline": "Si sigues el camino mágico de la intuición huirás de todas las dificultades y crearás un camino recto hacia tu demostración. Escuchar a la intuición y tener fe en la Guía Divina que habita en nuestro interior es lo que Florence Scovel Shinn afirma como la manera plena de vivir. Todos estamos íntegramente dotados para cumplir con nuestro Plan Divino pero primero debemos erradicar de nuestra mente las dudas los miedos las críticas y los odios que son nuestros reales enemigos y tener fe en que podemos permanecer por encima de todas las situaciones desfavorables que la vida nos presenta sintiéndonos felices de ser nosotros mismos dejando libre a la razón confiando en la Ley Espiritual y usando las palabras precisas.",
      "palabras": [
        "default",
        "default",
        "default",
        "default"
      ],
      "frases": [
        "default",
        "default",
        "default",
        "default"
      ],
      "colores": [
        "default",
        "default",
        "default",
        "default"
      ],
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La voz que transforma tu realidad  ",
        "parrafoTop": "En \"El poder de la palabra hablada\" de Florence Scovel Shinn, comprendí que las palabras pueden crear o destruir mi camino.  ",
        "subtitulo": "Habla desde la fe, actúa ahora  ",
        "parrafoBot": "Dedica 15 segundos para pronunciar en voz alta tres afirmaciones positivas sobre ti mismo, eliminando toda duda y abriendo espacio a la confianza.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20palabra%20hablada%20Florence%20Scovel%20Shinn%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El arte de conquistar lectores",
      "autor": "Pilar Gordoa",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/8c/63/b8/8c63b8ee-ca53-f553-625f-6a9df656a041/9786073845694.jpg/626x0w.jpg",
      "tagline": "En un mundo cada vez más competitivo en el que existe una saturación de productos y donde una nueva era digital está desafiando a todas las industrias resulta de vital importancia que replanteemos el rol que juega el marketing editorial.Con una visión clara y perspicaz este libro es una herramienta invaluable para todos los interesados en los contenidos desde autores hasta editores especialistas en marketing y público en general para comprender cómo nace un impulso creativo que convierte a las ideas en realidad y más tarde se eleva en un arte muy específico: el arte de conquistar lectores.",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "anhelo",
        "aprehensión",
        "ansiedad",
        "escepticismo"
      ],
      "frases": [
        "🚀 Activa tu creatividad hoy, transforma tus ideas en acciones.",
        "🖊️ Escribe sin temor, siente la libertad de expresarte.",
        "🌱 Visualiza a tu lector ideal y conéctate con sus necesidades.",
        "🔑 Recuerda: cada idea puede abrir una puerta inesperada."
      ],
      "colores": [
        "#CBB06D",
        "#6A2A7E",
        "#E84855",
        "#4BBF8B"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El marketing editorial en la era digital  ",
        "parrafoTop": "El libro \"El arte de conquistar lectores\" de Pilar Gordoa muestra cómo crear conexiones auténticas con los lectores en un entorno competitivo. Es esencial entender que cada idea tiene el potencial de convertirse en algo significativo si se presenta correctamente.  ",
        "subtitulo": "Redefine tu enfoque creativo  ",
        "parrafoBot": "Dedica cinco minutos a identificar una idea central de tu contenido. Luego, escribe un resumen claro y atractivo que pueda captar la atención de tu público objetivo en menos de 30 segundos.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20arte%20de%20conquistar%20lectores%20Pilar%20Gordoa%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Masters of Scale",
      "autor": "Reid Hoffman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/81/9f/bc/819fbc9c-e22e-ac7d-e619-4f990dde4614/9780593239094.d.jpg/626x0w.jpg",
      "tagline": "The key to scaling a successful business isnt talent network or strategy. Its an entrepreneurial mindset and that mindset can be cultivated",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "inseguridad",
        "frustración",
        "ansiedad",
        "duda"
      ],
      "frases": [
        "🔑 Explora la mentalidad que transforma obstáculos en oportunidades.",
        "🌱 Piensa en el crecimiento; actúa hoy como el empresario que deseas ser.",
        "💡 Recuerda que cada decisión forma tu camino al éxito; no subestimes tu poder.",
        "🔍 Observa qué creencias limitantes pueden estar frenando tu avance y suéltalas."
      ],
      "colores": [
        "#A63B2D",
        "#FFC05B",
        "#4A89C0",
        "#27AE60"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Mentalidad de escala  ",
        "parrafoTop": "Reid Hoffman en \"Masters of Scale\" plantea que la clave para escalar no es solo estrategia, sino una mentalidad emprendedora.  ",
        "subtitulo": "Desafía tus límites  ",
        "parrafoBot": "Dedica un minuto a listar tres creencias que limitan tu crecimiento. Escribe una acción concreta para cada una y comienza a ejecutarla hoy.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Masters%20of%20Scale%20Reid%20Hoffman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El código del dinero",
      "autor": "Raimon Samsó Queraltó",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/3b/d8/83/3bd88376-ffa0-4021-5536-4ae0daf56866/1041022185.jpg/626x0w.jpg",
      "tagline": "El Código del Dinero te revelará lo que nunca te han enseñado en la escuela en la universidad o en casa sobre el dinero: estar al mando de tu economía hacerla prosperar y ser libre.",
      "dimension": "Prosperidad",
      "punto": "Cero",
      "palabras": [
        "avaricia",
        "miedo",
        "desamparo",
        "culpa"
      ],
      "frases": [
        "🔒 Siente el peso de cada decisión que tomas respecto al dinero.",
        "💡 Piensa en un gasto reciente. ¿Fue realmente necesario?",
        "🎯 Abre el libro y busca una frase que te rete a cambiar tu visión financiera.",
        "🌱 Respira profundamente y visualiza cómo prospera tu economía desde hoy."
      ],
      "colores": [
        "#D95B36",
        "#F7A7A3",
        "#4E9B77",
        "#5D75B8"
      ],
      "fondo": "#1D1F21",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de tu economía",
        "parrafoTop": "En \"El código del dinero\", Raimon Samsó nos muestra cómo asumir el control de nuestras finanzas. Aprendí que el miedo al dinero es lo que nos frena.",
        "subtitulo": "Es momento de actuar",
        "parrafoBot": "Dedica 15 segundos a escribir tres cosas que te impiden prosperar económicamente. Después, elige una y plantea un plan para superarla.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20c%C3%B3digo%20del%20dinero%20Raimon%20Sams%C3%B3%20Queralt%C3%B3%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Superpoderes del éxito para gente normal",
      "autor": "Mago More",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a7/58/65/a75865d8-5636-d11c-e673-7de8d9987d2b/9788416253470.jpg/626x0w.jpg",
      "tagline": "En este libro cuento cómo he pasado de ser un auténtico desastre en todo a mejorar mi vida ostensiblemente O como diría mi madre cómo pasé de ser un perroflauta a convertirme en un flautista de Helín",
      "palabras": [
        "persistencia",
        "enfoque",
        "disciplina",
        "adaptabilidad"
      ],
      "frases": [
        "default",
        "default",
        "default",
        "default"
      ],
      "colores": [
        "default",
        "default",
        "default",
        "default"
      ],
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Transforma tu caos en enfoque",
        "parrafoTop": "Como Mago More explica en \"Superpoderes del éxito para gente normal\", el cambio comienza cuando te decides. Viví momentos de desorden, y entendí que es posible reencauzar la vida.",
        "subtitulo": "Activa tu potencial ahora",
        "parrafoBot": "Dedica un minuto a escribir tres acciones concretas que puedes tomar hoy para avanzar hacia tus metas. Usa cada idea como un paso seguro hacia el éxito.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superpoderes%20del%20%C3%A9xito%20para%20gente%20normal%20Mago%20More%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vía rápida del millonario",
      "autor": "MJ DeMarco",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e7/45/3d/e7453d84-b95e-adc6-b60b-87ee375a3930/1027097383.jpg/626x0w.jpg",
      "tagline": "Hay una carretera oculta que conduce a la riqueza y la libertad financiera un atajo que puede recorrerse a una velocidad deslumbrante. Jubilarte cuatro décadas antes de lo habitual y llevar una vida que la mayoría no puede permitirse es posible. Sin embargo nos han inculcado el dogma de hazte rico poco a poco un plan asfixiante con una ligera posibilidad de obtener riquezas en nuestra vejez: Ve a la universidad saca buenas notas gradúate consigue un buen trabajo ahorra invierte contrata un plan de pensiones. Entonces algún día cuando tengas sesenta y cinco años serás rico.No permitas que tu plan financiero consista en tener esperanzas y rezar! Cambia de carril; ve por la vía rápida y haz realidad tus sueños.",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "desasosiego",
        "sacrificio",
        "apatía",
        "abrumamiento"
      ],
      "frases": [
        "🚀 Lanza tus dudas al aire y busca el horizonte brillante.",
        "💥 Acelera hacia la abundancia, no detengas tu marcha.",
        "💡 Cierra los ojos por un momento y visualiza la vida que mereces.",
        "🔍 Descompón el camino en pasos mínimos y comienza hoy."
      ],
      "colores": [
        "#EA9F1D",
        "#2B6A91",
        "#E81B41",
        "#24C8A8"
      ],
      "fondo": "#0C0C0C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vía rápida hacia tu libertad financiera  ",
        "parrafoTop": "En \"La vía rápida del millonario\", MJ DeMarco muestra cómo romper el molde y acelerar tu camino hacia la riqueza. Adopto esta perspectiva.  ",
        "subtitulo": "Actúa ahora, no esperes más.  ",
        "parrafoBot": "Dedica cinco minutos a listar tus habilidades actuales y busca tres maneras de monetizarlas hoy. Da el primer paso sin dilaciones.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20v%C3%ADa%20r%C3%A1pida%20del%20millonario%20MJ%20DeMarco%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Estoicismo cotidiano",
      "autor": "Ryan Holiday y Stephen Hanselman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/0b/22/da/0b22dac8-067e-04fa-0319-0dc78a18bbf3/1031232141.jpg/626x0w.jpg",
      "tagline": "Controla tus percepciones. Dirige tus acciones adecuadamente. Acepta con voluntad lo que escapa a tu control para afrontar la adversidad y dar lo mejor de ti mismo",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "resiliencia",
        "aceptación",
        "serenidad",
        "responsabilidad"
      ],
      "frases": [
        "🪄 Imagina un día donde tu voluntad es invencible.",
        "🎯 Evalúa lo que puedes cambiar y actúa con determinación.",
        "🌱 Conéctate con lo que está bajo tu control y siembra tu esfuerzo.",
        "⚖️ Reflexiona sobre cada adversidad como una oportunidad de crecimiento."
      ],
      "colores": [
        "#3B3A32",
        "#7C6E55",
        "#F0EDE4",
        "#9BBAA1"
      ],
      "fondo": "#151515",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La adversidad como maestro  ",
        "parrafoTop": "En \"Estoicismo cotidiano\", Ryan Holiday y Stephen Hanselman proponen que las percepciones pueden ser nuestra mayor fortaleza. Al aceptar lo que no podemos controlar, puedo navegar la vida con claridad.  ",
        "subtitulo": "Afronta cada desafío  ",
        "parrafoBot": "Dedica 30 segundos a escribir una cosa que te incomoda y acepta que está fuera de tu control. Luego, elige una acción concreta para avanzar hoy.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Estoicismo%20cotidiano%20Ryan%20Holiday%20y%20Stephen%20Hanselman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "101 reflexiones que cambiarán tu forma de pensar",
      "autor": "Brianna Wiest",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/6a/9e/ac/6a9eac06-f838-9296-efc8-8eb9af4d20e6/e-book_cover_1600x2400.jpg/626x0w.jpg",
      "tagline": "why you should pursue purpose over passion embrace negative thinking see the wisdom in daily routine and become aware of the cognitive biases that are creating the way you see your life",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "desconfianza",
        "frustración",
        "duda",
        "apatía"
      ],
      "frases": [
        "🤔 ¿Qué pasaría si esa rutina se convierte en tu refugio?",
        "📖 Rompe el silencio. Escribe sobre tus creencias limitantes.",
        "🌪️ Imagina que todo lo que piensas es la chispa de un cambio necesario.",
        "🛠️ Utiliza una taza caliente, deja caer tus dudas en ella y observa cómo se disipan."
      ],
      "colores": [
        "#3C5A9A",
        "#FF6F61",
        "#D1E8E2",
        "#FFA726"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La rutina que transforma tu vida  ",
        "parrafoTop": "En \"101 reflexiones que cambiarán tu forma de pensar\", Brianna Wiest muestra cómo lo cotidiano puede ser una herramienta poderosa para la transformación personal. Hoy, opto por ver lo común como un espacio sagrado de cambio.  ",
        "subtitulo": "Redefine tus hábitos  ",
        "parrafoBot": "Dedica 15 segundos para anotar tres acciones rutinarias que podrías enfocar con más intención. Selecciona una y comprométete a ejecutarla con plena conciencia en el día de hoy.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+101%20reflexiones%20que%20cambiar%C3%A1n%20tu%20forma%20de%20pensar%20Brianna%20Wiest%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Destino libertad y alma",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/03/90/c4/0390c4d9-ea87-1945-aec1-6e3f0b4d4ed7/9786074807820.jpg/626x0w.jpg",
      "tagline": "Respuestas para saber cuál es el significado de la vida.Desde el momento en que nace empieza a surgir una gran búsqueda en lo más profundo de cada ser humano.",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "angustia",
        "anhelo",
        "confusión",
        "vacío"
      ],
      "frases": [
        "🔍 ¿Qué sucede cuando te preguntas quién eres realmente?",
        "💡 Conecta con tus pensamientos, observa el camino que recorres.",
        "📖 Lee la página 27 y siente el mensaje que surge en ti.",
        "🌪️ Permítete abrazar la incertidumbre; es parte de tu viaje."
      ],
      "colores": [
        "#6A4E8E",
        "#F7B32A",
        "#1D9BF0",
        "#E94E77"
      ],
      "fondo": "#121212",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Destino libertad y alma: el viaje interno  ",
        "parrafoTop": "La búsqueda de significado en \"Destino libertad y alma\" de Osho nos revela la esencia de nuestra existencia. Es hora de tomar conciencia.  ",
        "subtitulo": "Conviértete en el explorador de tu ser  ",
        "parrafoBot": "Dedica un minuto a inhalar profundamente, visualizando cómo cada exhalación libera tus tensiones. Siente el presente y actúa desde tu nuevo estado.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Destino%20libertad%20y%20alma%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Audaz productivo y feliz",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d2/8f/a9/d28fa91e-a7e2-e802-604b-420ba8128c35/9788416029655.jpg/626x0w.jpg",
      "tagline": "Este libro ofrece propuestas prácticas que contribuirán a un cambio rápido en los hábitos diarios para alcanzar el máximo potencial de cada uno.Conseguir un rendimiento extraordinario en tu trabajo y en tu vida.Encontrar un enfoque equilibrado del éxito.No dejar nunca de aprender.Desarrollar un entorno propicio para la excelencia.Ejercer un verdadero liderazgo.No dispones de días de más ni de días sin sentido. Hoy mismo puedes tomar la decisión de aspirar a una meta más alta de ser quien siempre has deseado ser.",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "desesperanza",
        "resentimiento",
        "inseguridad",
        "desmotivación"
      ],
      "frases": [
        "🚀 Imagina qué lograrías si empiezas a actuar hoy mismo.",
        "🌱 Abre tu mente y recibe nuevas ideas cada día.",
        "💡 Busca el conocimiento en lugares inesperados para sorprenderte.",
        "⚡ Encuentra un aliado que te impulse hacia tus objetivos."
      ],
      "colores": [
        "#A84548",
        "#2BAE4D",
        "#F2D263",
        "#3C7B94"
      ],
      "fondo": "#0F111A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Despertar tu potencial oculto  ",
        "parrafoTop": "En \"Audaz productivo y feliz\", Robin Sharma enfatiza que los pequeños hábitos diarios son el camino hacia grandes logros. Un enfoque simple, pero transformador.  ",
        "subtitulo": "¿Estás listo para un cambio tangible?  ",
        "parrafoBot": "Dedica 30 segundos a identificar un hábito limitante y comprométete a reemplazarlo por uno que sume a tus objetivos. Hazlo ahora.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Audaz%20productivo%20y%20feliz%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El juego interior del tenis",
      "autor": "W. Timothy Gallwey",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/b4/13/7d/b4137ddd-8934-ab3a-bf5a-925429c17e50/1051811998.jpg/626x0w.jpg",
      "tagline": " Muchas veces somos nuestro peor enemigo. No es el adversario externo el que nos derrota sino nuestras propias dudas nuestro propio miedo y nuestra falta de concentración. El Juego Interior del Tenis nos muestra la forma de superar estos obstáculos y de lograr un óptimo desempeño.Si practicas el tenis te enseñará a mejorar tu juego a aprender con más rapidez y eficacia y a confiar más en la sabiduría natural de tu cuerpo. Si no lo practicas te ayudará a desarrollar habilidades para tener éxito en cualquier tipo de juego o en cualquier actividad.",
      "emociones": [
        "inhibición",
        "timidez",
        "apatía",
        "conflicto"
      ],
      "palabras": [
        "default",
        "default",
        "default",
        "default"
      ],
      "frases": [
        "default",
        "default",
        "default",
        "default"
      ],
      "colores": [
        "default",
        "default",
        "default",
        "default"
      ],
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Supera tu peor enemigo en la cancha  ",
        "parrafoTop": "En \"El juego interior del tenis\" de W. Timothy Gallwey, descubro que mis dudas son mi principal adversario. Necesito enfocar mi mente.  ",
        "subtitulo": "Transforma tus dudas en acción  ",
        "parrafoBot": "Cierra los ojos por 30 segundos, respira hondo y visualiza una jugada perfecta. Regresa al momento presente y ejecuta sin miedo.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20juego%20interior%20del%20tenis%20W.%20Timothy%20Gallwey%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Einstein para despistados",
      "autor": "Allan Percy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/4f/d4/33/4fd43350-abcd-6548-a29c-e6989b7a5a55/9786073180825.jpg/626x0w.jpg",
      "tagline": "Soluciones atómicas para problemas relativamente graves",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "incredulidad",
        "sorpresa",
        "abrumo",
        "parálisis"
      ],
      "frases": [
        "⚡ Desata tu imaginación, deja que las ideas fluyan sin ataduras.",
        "🚀 Piensa en lo que parece imposible; dale forma con palabras y acción.",
        "🔍 Esos problemas pesados son un rompecabezas; acéptalos como desafíos a resolver.",
        "🌌 Imagina una solución desde el vacío; ahí hay una chispa de descubrimiento."
      ],
      "colores": [
        "#7D4C7A",
        "#D3E03B",
        "#FFC107",
        "#FF1744"
      ],
      "fondo": "#121212",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Soluciones atómicas para la mente agitada  ",
        "parrafoTop": "\"Einstein para despistados\" de Allan Percy ofrece claves sobre cómo simplificar lo complejo. Cada página desarma las ideas erróneas que nos atrapan en bucles de tensión.  ",
        "subtitulo": "¿Estás atrapado en la rueda del estrés?  ",
        "parrafoBot": "Toma 30 segundos para escribir tres problemas actuales y al lado, una posible solución simple que usarías como Einstein: buscar lo obvio.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Einstein%20para%20despistados%20Allan%20Percy%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Optimal",
      "autor": "Daniel Goleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/de/76/16/de76166b-f792-9945-8b0d-01ef9ef37c0b/9786073841566.jpg/626x0w.jpg",
      "tagline": "Cómo alcanzar la excelencia personal y laboral todos los días",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "inseguridad",
        "agobio",
        "frustración",
        "duda"
      ],
      "frases": [
        "🧗‍♂️ Siente cómo la presión se disipa al actuar con confianza.",
        "💭 Reflexiona sobre el avance de tus días y ajústate a ellos.",
        "⚡ Eleva tu esencia personal dibujando el camino que deseas seguir.",
        "📖 Examina las lecciones del día anterior y actúa en consecuencia."
      ],
      "colores": [
        "#5a7fbc",
        "#ff6b6b",
        "#4cd137",
        "#eab543"
      ],
      "fondo": "#0c0c0c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Mejorar cada día con optimalidad  ",
        "parrafoTop": "Daniel Goleman en \"Optimal\" nos muestra cómo ser excelentes diariamente. En este momento de transición, el enfoque es clave.  ",
        "subtitulo": "¿Listo para pasar a la acción?  ",
        "parrafoBot": "Dedica un minuto a escribir tres cosas que harás hoy para acercarte a tu mejor versión. Hazlo ahora, sin distracciones.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Optimal%20Daniel%20Goleman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El yoga de Jesús",
      "autor": "Paramahansa Yogamanda",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/61/c6/0a/61c60a8d-bcd8-6a9c-335c-d97e5dec683e/TYOJ_S_FrontCover.jpg/626x0w.jpg",
      "tagline": "Jesús impartió enseñanzas que a primera vista parecen simples pero que son mucho más profundas de lo que la mayoría de la gente supone.En [sus enseñanzas] se incluye toda la ciencia del yoga el camino transcendental para alcanzar la unión divina a través de la meditación.En esta extraordinaria obra Paramahansa Yogananda revela la ciencia del yoga que se halla oculta en los Evangelios y confirma que Jesús al igual que los antiguos sabios y maestros de Oriente no sólo conocía el yoga sino que enseñó a sus discípulos más cercanos esta ciencia universal cuya finalidad es alcanzar la unión con Dios. Este libro es una concisa recopilación de una obra profusamente elogiada del autor y publicada en tres volúmenes La Segunda Venida de Cristo: La resurrección del Cristo que mora en tu interior cuya profunda visión espiritual trasciende los siglos de dogmas e interpretaciones erróneas que han ensombrecido las enseñanzas originales de Jesús y muestra que él enseñó un sendero unificador por medio del cual los buscadores de todas las religiones tienen la posibilidad de entrar en el reino de Dios.",
      "dimension": "Conexión",
      "punto": "Cero",
      "palabras": [
        "confusión",
        "anhelo",
        "aislamiento",
        "melancolía"
      ],
      "frases": [
        "🌌 Conecta con lo eterno, siente la esencia de tu ser.",
        "🙏 Recuerda que cada respiración te acerca a la unidad.",
        "📖 Abre la mente y permite que la sabiduría fluya a través de ti.",
        "💡 Imagina la luz divina iluminando tus caminos más oscuros."
      ],
      "colores": [
        "#0f4c75",
        "#00bfff",
        "#ffd700",
        "#ff4500"
      ],
      "fondo": "#181818",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El yoga en la vida de Jesús  ",
        "parrafoTop": "Las enseñanzas de Paramahansa Yogananda en \"El yoga de Jesús\" nos muestran la esencia espiritual del ser humano. En este contexto, aprendí que la unión divina está al alcance de quienes buscan con autenticidad.  ",
        "subtitulo": "¿Cómo conectar cuerpo y espíritu?  ",
        "parrafoBot": "Dedica un minuto a respirar profundamente. Siéntate erguido, cierra los ojos y siente cómo el aire fluye dentro de ti. Con cada inhalación, visualiza paz; con cada exhalación, libera tensión.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20yoga%20de%20Jes%C3%BAs%20Paramahansa%20Yogamanda%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Can't Hurt Me",
      "autor": "David Goggins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/f5/b5/88/f5b58852-0ca0-090d-23f7-852f49263755/9781544512266.jpg/626x0w.jpg",
      "tagline": "Domina tu mente y desafía las probabilidades",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "miedo",
        "desesperación",
        "soledad",
        "culpa"
      ],
      "frases": [
        "🏋️‍♂️ Lucha contra cada duda que te frena.",
        "🧠 Siente cómo la fuerza emerge desde lo más profundo de ti.",
        "🔥 Actúa aunque la llama de la desesperación arda en tu mente.",
        "🔍 Explora tus límites; ahí comienza el verdadero desafío."
      ],
      "colores": [
        "#ffab40",
        "#4a148c",
        "#009688",
        "#fbc02d"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Domina tus límites hoy",
        "parrafoTop": "La esencia de \"Can't Hurt Me\" de David Goggins es desafiar tus barreras. La mente puede ser tu peor enemigo.",
        "subtitulo": "Activa tu mente en acción ",
        "parrafoBot": "Haz un ejercicio de respiración profunda: inhala por 4 segundos, aguanta 4, exhala por 8. Repite 5 veces y siente cómo el cansancio se disipa.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Can't%20Hurt%20Me%20David%20Goggins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje de Andrés",
      "autor": "Svend Brinkmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/b7/9c/c8/b79cc8bb-33bd-9f6b-7104-1884d1d87048/1034313484.jpg/626x0w.jpg",
      "tagline": "¿Qué es el ser humano? Alrededor de Andrés todo eran preguntas profundas: ¿quién eres? ¿qué quieres? ¿qué te hace feliz? Sin embargo jamás se había cuestionado el sentido de la existencia misma. Jamás… hasta la lectura de un misterioso manuscrito durante un viaje de aprendizaje que cambiará su vida. Andrés es un adolescente introvertido que atraviesa una depresión. Cuando más necesita cambiar de aires Ana su abuela paterna le propone recorrer Europa en tren juntos. Por desgracia Ana cae gravemente enferma. Consciente de que ya no podrá acompañarlo le anima a embarcarse en ese viaje planeado. Incluso le regala una maleta de libros para que lo acompañen. De todos ellos le insiste en leer ¿Qué es el ser humano? un manuscrito filosófico que le guiará en la comprensión de la especie humana. Andrés sube al tren solo y sin conocer su destino. Ana lo conduce a través de Skype hacia una fascinante ruta por distintos países. Se cruza con un sinfín de personas conoce famosas obras artísticas y visita lugares emblemáticos de la historia europea hasta alcanzar lo más importante en la vida: el sentido de la existencia humana.",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "apatía",
        "desasosiego",
        "angustia",
        "anomalía"
      ],
      "frases": [
        "🛤️ Elige la maleta, siente el peso de tu historia y emprende el viaje.",
        "🎒 Marca una página, deja que tus dudas hablen mientras avanzas.",
        "🌍 Mira a tu alrededor; cada rostro tiene un relato que susurra a tu alma.",
        "📖 Pregúntate: ¿qué significa para ti ser humano en esta travesía?"
      ],
      "colores": [
        "#2e86c1",
        "#c39bd3",
        "#76d7c4",
        "#f5b041"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "¿Qué significa ser humano?  ",
        "parrafoTop": "En \"El viaje de Andrés\" Svend Brinkmann nos invita a preguntarnos qué nos define, llevándonos a lugares insospechados. Cada pregunta es una puerta hacia nuestro verdadero yo.  ",
        "subtitulo": "Afronta tu cansancio.  ",
        "parrafoBot": "Dedica 15 segundos a escribir lo que te haría feliz ahora mismo. Pregúntate qué necesitas para dar el siguiente paso en tu vida y apúntalo.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20de%20Andr%C3%A9s%20Svend%20Brinkmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Charlas Ted",
      "autor": "Chris Anderson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/f0/30/26/f03026c2-8472-c382-734b-6f566690793f/9788498754346.jpg/626x0w.jpg",
      "tagline": "una charla breve y cuidadosamente preparada puede ser la clave para generar empatía suscitar emoción intercambiar conocimiento y promover un sueño compartido. Una charla bien planificada puede electrizar a todo un público y transformar su visión de las cosas; su poder puede ser muchísimo mayor que cualquier palabra escrita.",
      "dimension": "Conexión",
      "punto": "Cero",
      "palabras": [
        "conexión",
        "impacto",
        "ilusión",
        "entusiasmo"
      ],
      "frases": [
        "🌱 Imagina cómo tu historia podría unir corazones ahora mismo.",
        "⚡ Siente la energía del cambio en cada palabra que compartes.",
        "✨ Destierra la incertidumbre; regálate el poder de hablar con pasión.",
        "📖 Encuentra un relato único en ti y deja que resuene entre las personas."
      ],
      "colores": [
        "#1f618d",
        "#e74c3c",
        "#8e44ad",
        "#2ecc71"
      ],
      "fondo": "#17202a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Charlas que conectan y transforman",
        "parrafoTop": "En \"Charlas Ted\" de Chris Anderson, descubrí cómo una presentación bien estructurada puede abrir mentes. Una charla electriza cuando conecta emociones y conocimientos.",
        "subtitulo": "¿Cómo vas a transmitir tu mensaje hoy?",
        "parrafoBot": "Dedica un minuto a escribir la esencia de tu idea principal. Hazlo claro, simple y poderoso; concéntrate en lo que quieres lograr.",
        "style": {}
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Charlas%20Ted%20Chris%20Anderson%20entrevista%20espa%C3%B1ol"
    }
  ]
}