{
  "libros": [
    {
      "titulo": "Hay tiempo",
      "autor": "Jenny Blake",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/2c/ba/00/2cba0031-7acc-68f5-3a50-596fbc5a4ccf/1045156369.jpg/626x0w.jpg",
      "tagline": "se trata de ser amable contigo y aprender a simplificar y agilizar los procesos lo más que puedas",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "armonía",
        "fluidez",
        "simplificar",
        "calidez"
      ],
      "frases": [
        "🌈 Cada momento puede ser un nuevo comienzo hacia la paz. ",
        "🌻 Al aprender a fluir, la vida se transforma en un abrazo cálido. ",
        "✨ Una sonrisa es el primer paso para encontrar la ligereza en el día. ",
        "🎈 Minimizing tasks can reveal the joy hidden in simplicity."
      ],
      "colores": [
        "#FF9A00",
        "#FF6F61",
        "#FFE66D",
        "#3EAE64"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "La gestión del tiempo no se trata solo de organizar actividades, sino de hacer espacio para lo que realmente importa. En \"Hay tiempo\" de Jenny Blake, me quedó claro que necesitamos revisar nuestras prioridades constantemente. Cada elección de cómo utilizamos nuestras horas puede tener un impacto significativo en nuestras vidas. ",
        "subtitulo": "Encuentra tu esencia en el caos.",
        "parrafoBot": "Establecer límites claros y reconocer lo que no te beneficia es clave. Evalúa tus compromisos actuales y pregúntate: ¿realmente necesito esto? Al dejar ir lo innecesario, liberarás tiempo y energía para dedicarte a lo que resuena contigo. El siguiente paso es ser valiente y hacer esos cambios, por pequeños que sean.",
        "style": {
          "accent": "#4b0082",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#aaaaaa",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', 'Verdana', sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "El cuerpo habla",
      "autor": "Joe Navarro",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/95/37/71/953771b5-5e9a-06f6-8133-7ac1fee65d3f/1017170810.jpg/626x0w.jpg",
      "tagline": "Grandes secretos de la comunicación no verbal revelados por un exagente del FBI",
      "dimension": "Conexión",
      "punto": "Activo",
      "palabras": [
        "Comunicación",
        "Gestos",
        "Expresión",
        "Intuición"
      ],
      "frases": [
        "🕵️‍♂️ Cada gesto cuenta una historia oculta que espera ser escuchada.",
        "✨ La verdadera conversación no siempre necesita palabras para florecer.",
        "🌈 A veces, la mirada dice más que un libro entero. Escucha con el corazón.",
        "🤔 Recuerda esto: Los gestos pueden abrir puertas o cerrarlas sin que lo sepamos."
      ],
      "colores": [
        "#FF9A00",
        "#FFFCF2",
        "#FF3838",
        "#32C3B5"
      ],
      "fondo": "#1D1F21",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Los gestos, posturas y expresiones que emitimos sin palabras pueden contar mucho más de lo que creemos. Joe Navarro en su libro nos invita a considerar cómo cada detalle de nuestro cuerpo envía un mensaje a los demás, revelando pensamientos y emociones ocultas. Esta comprensión puede ser clave para mejorar nuestras relaciones, ya que muchas veces, lo que no se dice es tan importante como lo que se expresa verbalmente.  ",
        "subtitulo": "Conecta y observa.  ",
        "parrafoBot": "A partir de ahora, haz un esfuerzo consciente por observar no solo tus propios gestos, sino también los de los que te rodean. Pregúntate qué podría estar comunicando su postura o expresión facial. Este ejercicio te permitirá sintonizar mejor con los demás, creando la oportunidad para relaciones más auténticas y significativas.",
        "style": {
          "accent": "#5b2e91",
          "ink": "#222222",
          "paper": "#f5f5f0",
          "border": "#a1a1a1",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "La Buena Vida",
      "autor": "Robert Waldinger",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d3/8c/25/d38c2571-313b-0169-2957-927fcefe9737/9788408271536.jpg/626x0w.jpg",
      "tagline": "El mayor estudio mundial para responder a la pregunta más importante de todas: ¿Qué nos hace felices?",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "alegría",
        "lazos",
        "bienestar",
        "comunidad"
      ],
      "frases": [
        "🌈 La verdadera felicidad se encuentra en las conexiones que tejemos.",
        "✨ Cultiva relaciones que nutran tu alma y verás florecer tu vida.",
        "🌍 La felicidad se comparte; abre tu corazón a quienes amas.",
        "❤️ Cada amistad es un pequeño regalo que mejora el mundo. (Realiza un gesto amable, cuenta una historia divertida y ofrece tu apoyo a alguien cercano.)"
      ],
      "colores": [
        "#FF6B6B",
        "#FFE66D",
        "#4ECDC4",
        "#1A535C"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "A menudo subestimamos la importancia de las relaciones en nuestra vida. Este aspecto, que Robert Waldinger destaca en \"La Buena Vida\", resalta cómo la calidad de nuestras conexiones puede ser un determinante crucial de nuestro bienestar a largo plazo. Sin un sentido de pertenencia y apoyo, las metas se vuelven más difíciles de alcanzar y la vida, menos satisfactoria.  ",
        "subtitulo": "Conéctate de verdad  ",
        "parrafoBot": "Identifica a las personas que realmente importan en tu vida. No esperes a que la vida te lo ponga fácil; da el primer paso para fortalecer esos vínculos. Un simple mensaje, una llamada o incluso una conversación cara a cara pueden marcar la diferencia. Elige actuar hoy y observa cómo se transforma tu perspectiva y tu bienestar.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#dcdcdc",
          "serif": "Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Ansiedad",
      "autor": "Augusto Cury",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/4b/79/63/4b796311-7a4d-be38-8f4b-a6815ba3ac7b/1027936184.jpg/626x0w.jpg",
      "tagline": "Cómo enfrentar el mal del siglo",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "resiliencia",
        "equilibrio",
        "coraje",
        "esperanza"
      ],
      "frases": [
        "💪 Resiliencia es levantarse cada vez que la ansiedad intenta derribarte.",
        "🌈 Encontrar el equilibrio interior transforma cada mal día en una nueva oportunidad.",
        "🌱 El coraje de enfrentar miedos libera el camino hacia una vida más plena.",
        "✨ Practicing gratitude, connecting with loved ones, and breathing deeply can shift your perspective."
      ],
      "colores": [
        "#FF7F50",
        "#FFD700",
        "#ADFF2F",
        "#8A2BE2"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "El autoconocimiento es una herramienta fundamental para manejar la ansiedad. Al entender nuestras emociones y patrones de pensamiento, comenzamos a tomar el control de nuestra vida en lugar de ser víctimas de nuestras circunstancias. El libro \"Ansiedad\" de Augusto Cury nos invita a reflexionar sobre este proceso esencial.  ",
        "subtitulo": "### Tu siguiente paso  ",
        "parrafoBot": "Dedica tiempo a la introspección. Pregúntate qué sientes realmente en momentos de tensión. Registra tus respuestas. Este ejercicio te permitirá identificar tus disparadores emocionales y te dará el poder para cambiar tu reacción frente a ellos.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#222222",
          "paper": "#f8f9fa",
          "border": "#b0b0b0",
          "serif": "'Merriweather', 'Times New Roman', serif",
          "sans": "'Open Sans', 'Segoe UI', sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Principios para enfrentarse al nuevo orden mundial",
      "autor": "Ray Dalio",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/fd/1d/39/fd1d3978-85e8-7386-d1b0-d5d1318ad632/9788423433766.jpg/626x0w.jpg",
      "tagline": "Los tiempos que vienen serán radicalmente diferentes a los que hemos vivido hasta ahora pero se parecerán mucho a otras etapas de la historia después de un titánico estudio de episodios análogos al presente en los últimos quinientos años los ciclos históricos siempre han sido muy similares entre ellos",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "cambio",
        "resiliencia",
        "adaptación",
        "ciclo"
      ],
      "frases": [
        "🌪️ Embrace the winds of change, for they carry the seeds of growth.",
        "📜 History has a way of repeating itself; let's learn from its lessons.",
        "🌱 Adaptability is the key to thriving in turbulent times.",
        "🗺️ Reflect on your past; your future may echo its patterns."
      ],
      "colores": [
        "#D50032",
        "#FFEB3B",
        "#1976D2",
        "#4CAF50"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "En la actualidad, enfrentamos un entorno en constante cambio donde las decisiones que tomamos deben ser estratégicas y conscientes. Entender la dinámica del poder y las tendencias globales, tal como propone Ray Dalio en su obra, es fundamental para adaptarnos y prosperar.  ",
        "subtitulo": "La acción necesaria.  ",
        "parrafoBot": "Es esencial que, en este momento, evalúes tu situación personal y profesional. Identifica qué áreas de tu vida requieren ajustes y planifica una serie de acciones que te permitan navegar este contexto incierto. Toma el control de tu rumbo, establece metas claras y mantente informado para no perder de vista las oportunidades que se presenten.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#333333",
          "paper": "#f9f9f9",
          "border": "#a9a9a9",
          "serif": "Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Timeboxing",
      "autor": "Marc Zao-Sanders",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/26/c3/4b/26c34bb3-e2c4-edb2-92a0-d437e210e268/9788410159792.jpeg/626x0w.jpg",
      "tagline": "The Power of Doing One Thing at a Time",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "Concentración",
        "Fluidez",
        "Focalización",
        "Eficiencia"
      ],
      "frases": [
        "🚀 Focused actions lead to brighter outcomes.",
        "🌱 When one seed is nurtured, the garden flourishes.",
        "⏰ Set a timer, dive deep, and watch your productivity soar!",
        "✨ Each moment spent focused multiplies your impact."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B93",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#1D1F21",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La idea de dividir tu tiempo en bloques específicos puede cambiar radicalmente tu productividad. En el libro \"Timeboxing\" de Marc Zao-Sanders, se nos recuerda que establecer límites claros no solo organiza nuestra agenda, sino que también fomenta la concentración y la dedicación a las tareas más relevantes. ¿Te has dado cuenta de cuántas veces perdemos tiempo en actividades que no suman?  ",
        "subtitulo": "**Da el siguiente paso.**  ",
        "parrafoBot": "Elige un día esta semana para implementar un método de timeboxing en una tarea importante. Asigna bloques de tiempo dedicados solo a esa actividad. Experimenta, ajusta y observa cómo cambia tu enfoque. Te sorprenderá lo que puedes lograr al centrar tu energía en un solo objetivo a la vez.",
        "style": {
          "accent": "#3e8e41",
          "ink": "#222222",
          "paper": "#f0f8ff",
          "border": "#b0b0b0",
          "serif": "Times, 'Palatino Linotype', serif",
          "sans": "'Segoe UI', 'Arial Black', sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "El poder de la concentración absoluta",
      "autor": "Dandapani",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d9/7b/22/d97b22e5-bf04-0347-be42-e292765dca7f/9788411191036.jpg/626x0w.jpg",
      "tagline": "Herramientas Prácticas Para Curarse de la Distracción Y Vivir Con Alegría Y Propósito",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Enfoque",
        "Propósito",
        "Alegría",
        "Atención"
      ],
      "frases": [
        "🌟 La claridad nace del compromiso con el presente.",
        "🎯 Cultivar un propósito transforma cada día en una aventura.",
        "💡 Fomenta momentos de atención plena: respira, siente, actúa.",
        "📚 Las herramientas del corazón te guían a un viaje interno lleno de luz."
      ],
      "colores": [
        "#FF6F61",
        "#6A5ACD",
        "#FFD700",
        "#20B2AA"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La habilidad de concentrarse plenamente en una tarea puede transformar no solo nuestra productividad, sino también nuestra percepción del mundo. Al profundizar en \"El poder de la concentración absoluta\" de Dandapani, se vuelve evidente que la claridad mental se alcanza cuando aprendemos a canalizar nuestra atención. Es un ejercicio continuo que requiere compromiso, pero los beneficios son incalculables.",
        "subtitulo": "Establece tu espacio.",
        "parrafoBot": "Crear un entorno propicio para la concentración es esencial. Dedica tiempo a organizar tu espacio de trabajo, elimina distracciones y establece rutinas que te permitan enfocarte en lo que realmente importa. Hazlo un hábito diario; tu mente te lo agradecerá.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#222222",
          "paper": "#f5f5f5",
          "border": "#e0e0e0",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "El método smart brevity",
      "autor": "Jim VandeHei",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/4f/46/214f46c8-037d-c4c0-a4cb-27286989c55c/9788418223945.jpg/626x0w.jpg",
      "tagline": "Una fórmula para priorizar la información esencial explicar su impacto y presentarla de forma concisa y visual Aprende a decir más con menos en prácticamente cualquier formato",
      "dimension": "Cerebro",
      "punto": "Máximo",
      "palabras": [
        "Clarity",
        "Insight",
        "Brevity",
        "Focus"
      ],
      "frases": [
        "🧠 Information flows best when it's sharp and clear.",
        "🌟 Prioritize wisely; simplicity is the key to understanding.",
        "📊 Create visuals that tell stories without words, embrace the art of brevity.",
        "💡 Learn to distill ideas into essence, achieving impact with fewer words."
      ],
      "colores": [
        "#1E90FF",
        "#FFD700",
        "#FF6347",
        "#20B2AA"
      ],
      "fondo": "#0C1D25",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La lectura de \"El método smart brevity\" de Jim VandeHei me hizo cuestionar cómo presento mis ideas. A veces, tenemos tanto que decir que perdemos el foco y abrumamos a nuestra audiencia. Si deseas que tus mensajes impacten, selecciona cuidadosamente las palabras y elimina lo innecesario. La claridad debe ser tu prioridad.",
        "subtitulo": "La importancia de ser conciso",
        "parrafoBot": "Establece un objetivo claro antes de comunicarte. ¿Qué quieres que la otra persona recuerde? Céntrate en un solo mensaje y deja espacio para preguntas o reflexiones. De este modo, fomentarás una conversación más significativa y evitarás malentendidos.",
        "style": {
          "accent": "#8A2BE2",
          "ink": "#333333",
          "paper": "#f4f4f4",
          "border": "#cccccc",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "La vida que vale la pena vivir",
      "autor": "Miroslav Volf",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/08/c2/1e08c242-d4bc-5bb4-f173-d1cb99fbfed1/1050435823.jpg/626x0w.jpg",
      "tagline": "A través del concepto La Pregunta la cual engloba las ideas de mérito bondad valor sentido propósito entre muchas más Programa de Humanidades de Yale invitarán al lector a reflexionar y a encontrar el verdadero sentido de su vida basándose en importantes figuras de tradiciones",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "propósito",
        "bondad",
        "valor",
        "sentido"
      ],
      "frases": [
        "🌟 A través de cada acto, se forja un legado.",
        "🌱 Cultiva el jardín de tu alma con preguntas profundas.",
        "💡 La vida es un lienzo donde pintamos nuestros deseos y valores.",
        "✨ Con cada decisión, se ilumina el camino hacia lo significativo."
      ],
      "colores": [
        "#FF9A00",
        "#FFD700",
        "#FF0054",
        "#FF9C5B"
      ],
      "fondo": "#0E0F1B",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Es vital reconocer que el significado de nuestra vida no solo se encuentra en nosotros, sino en nuestras interacciones con los demás. En \"La vida que vale la pena vivir\" de Miroslav Volf, se plantea que nuestras acciones y conexiones dan forma a un propósito colectivo. Al abrazar este principio, podemos generar un impacto significativo en el entorno que nos rodea.  ",
        "subtitulo": "Un compromiso auténtico  ",
        "parrafoBot": "Dedica tiempo a conectarte sinceramente con aquellos a tu alrededor. No se trata solo de escuchar, sino de involucrarte activamente. Cada interacción puede ser una oportunidad para nutrir tu propia vida y la de otros, contribuyendo así a una existencia más plena y enriquecedora.",
        "style": {
          "accent": "#5a7d95",
          "ink": "#333333",
          "paper": "#f8f9fa",
          "border": "#e0e0e0",
          "serif": "Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Masters of Scale",
      "autor": "Reid Hoffman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/81/9f/bc/819fbc9c-e22e-ac7d-e619-4f990dde4614/9780593239094.d.jpg/626x0w.jpg",
      "tagline": "The key to scaling a successful business isnt talent network or strategy. Its an entrepreneurial mindset and that mindset can be cultivated",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "mindset",
        "cultivate",
        "scale",
        "entrepreneur"
      ],
      "frases": [
        "🚀 Scaling requires a mindset that embraces challenge and growth.",
        "🌱 To flourish in business, nurture the entrepreneurial spirit within.",
        "🧩 Innovation isn't just a goal; it's a continuous journey of discovery.",
        "🔥 Take three steps today: embrace failure, seek collaboration, and dream big!"
      ],
      "colores": [
        "#E76F51",
        "#F4A261",
        "#2A9D8F",
        "#264653"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Tomar acción es fundamental para crecer. Si quieres avanzar, deja de lado las dudas y empieza a implementar pequeñas mejoras diarias en tu vida. Es la acumulación de esos pequeños cambios la que construye el camino hacia el éxito. En el libro \"Masters of Scale\" de Reid Hoffman, se destaca cómo los emprendedores efectivos siempre están en movimiento, buscando oportunidades y superando obstáculos. La clave es mantenerte en acción, sin permitir que el miedo a fallar te paralice.  ",
        "subtitulo": "Paso esencial para avanzar.  ",
        "parrafoBot": "Dedica unos minutos hoy a identificar una acción concreta que puedes llevar a cabo. Puede ser tan simple como contactar a alguien de tu red, aprender algo nuevo o ajustar tu rutina. El movimiento genera impulso, y cada paso te acerca a tus metas.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#222222",
          "paper": "#fdfdf7",
          "border": "#d1d1d1",
          "serif": "'Merriweather', serif",
          "sans": "'Roboto', sans-serif",
          "marco": "double-border"
        }
      }
    }
  ]
}