{
  "libros": [
    {
      "titulo": "Las 6 hormonas que van a revolucionar tu vida",
      "autor": "David JP Phillips",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/09/27/1c/09271c7d-6da9-79ed-d06d-a26cbcbe77a1/9786073917995.jpg/626x0w.jpg",
      "tagline": "Dopamina Oxitocina Serotonina Cortisol Endorfinas Testosterona",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Revolución",
        "Vitalidad",
        "Conexión",
        "Energía"
      ],
      "frases": [
        "💫 La clave de la felicidad reside en el juego de hormonas. ¡Descúbrelo!",
        "🌈 Cada hormona cuenta una historia de amor entre el cuerpo y la mente.",
        "✨ Un ritual matutino que estimule la alegría: mueve tu cuerpo, sonríe, respira profundamente.",
        "💖 La oxitocina florece en momentos de conexión, transformando cada abrazo en magia."
      ],
      "colores": [
        "#FF7F50",
        "#FFD700",
        "#32CD32",
        "#FF1493"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "El libro de David JP Phillips destaca la importancia de entender cómo las hormonas influyen en nuestro bienestar y comportamiento. Reflexionar sobre esto me llevó a considerar que, si aprendemos a regularlas, podemos potenciar nuestra vida diaria. La conexión entre el estado emocional y las hormonas es clave para alcanzar un equilibrio.",
        "subtitulo": "Conéctate con tu interior.",
        "parrafoBot": "Para empezar, te recomiendo identificar qué hormonas sientes que necesitas activar. Una buena práctica es implementar actividades que promuevan su producción, como el ejercicio regular, la alimentación balanceada o la meditación. Así, poco a poco, irás notando un cambio en tu energía y en tu estado de ánimo.",
        "style": {
          "accent": "#7f3fbf",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#d1d1d1",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Full stop",
      "autor": "Silvio Raij",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/19/f5/1e19f536-0345-fdc5-1ec2-ae150ce20ef0/9789501201758.jpg/626x0w.jpg",
      "tagline": "Hacer una pausa puede cambiarnos la vida necesaria para salir del piloto automático con que vivimos",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "pausa",
        "reflexión",
        "despertar",
        "cambio"
      ],
      "frases": [
        "🌱 A veces, el silencio es el eco más fuerte de tu ser.",
        "🌀 Un instante puede ser el inicio de un viaje extraordinario.",
        "🌼 Para florecer, a veces hay que detenerse y respirar.",
        "🎈 Recuerda que un momento de pausa puede llevar a una gran transformación."
      ],
      "colores": [
        "#FF5733",
        "#33FF57",
        "#337BFF",
        "#FF33A8"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Algunas veces es necesario tomar un respiro y cuestionar las acciones que realizamos a diario. La vida se construye en base a decisiones, y hay momentos en los que es vital detenerse para ver si estamos alineados con lo que realmente queremos. A veces, solo se requiere un pequeño ajuste para encaminarse hacia algo más significativo.",
        "subtitulo": "La importancia de ser proactivo.",
        "parrafoBot": "Recuerda que cada paso cuenta, incluso los más pequeños. Haz algo hoy que te acerque a tus metas, por simple que parezca. Al final del día, esos pequeños pasos generan el impulso necesario para alcanzar un cambio verdadero. Con esta idea en mente, es el momento de actuar, no de posponer.",
        "style": {
          "accent": "#4B0082",
          "ink": "#222222",
          "paper": "#f0f8ff",
          "border": "#d3d3d3",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "No me hagas pensar",
      "autor": "Steve Krug",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/62/78/b9/6278b988-3aa4-171d-5f9b-50d07fab5b47/9780133597264.jpg/626x0w.jpg",
      "tagline": "understand the principles of intuitive navigation and information design Witty commonsensical and eminently practical",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "Navegación",
        "Intuición",
        "Simplicidad",
        "Claridad"
      ],
      "frases": [
        "🌟 Design is like a good friend: it should guide you effortlessly.",
        "✨ Understanding how to navigate means simplifying every step.",
        "🌈 Create pathways that anyone can follow with ease. Explore! (Breathe, sketch, simplify)",
        "🔍 The key to intuitive design is to ask: what feels natural?"
      ],
      "colores": [
        "#FF6F61",
        "#6B5B93",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2E2E2E",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La clave para crear una experiencia de usuario efectiva radica en simplificar la navegación. Al centrarse en lo esencial, puedes ayudar a los visitantes a encontrar lo que necesitan sin distracciones. La lectura de \"No me hagas pensar\" de Steve Krug me llevó a considerar cómo cada decisión de diseño debe enfocarse en la claridad y la utilidad. Esto no solo ahorra tiempo, sino que también puede aumentar la satisfacción del usuario.  ",
        "subtitulo": "El valor de lo simple.  ",
        "parrafoBot": "En lugar de sobrecargar tu página con elementos innecesarios, pregúntate: ¿qué es realmente importante? Reducir el ruido visual no solo beneficia a tus usuarios, sino que también mejora tu capacidad para comunicar mensajes claros. Haz que cada elemento cuente y prioriza la funcionalidad sobre la estética.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#999999",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "resiliencia",
        "persistencia",
        "compañerismo",
        "honor"
      ],
      "frases": [
        "🌅 En cada amanecer, una cama tendida es un acto de valor.",
        "🌟 La vida es un viaje; la clave está en no rendirse, incluso si el camino se torna áspero.",
        "📚 Fracasar no es el fin, es simplemente una lección en el gran libro de la vida.",
        "🌍 Cuando valoramos la compañía, hacemos que cada paso, por pequeño que sea, cuente."
      ],
      "colores": [
        "#FFB703",
        "#FB8500",
        "#F3722C",
        "#FF006E"
      ],
      "fondo": "#0D0F1B",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Al leer \"Tiende tu cama\" de William H. McRaven, una idea se quedó en mi mente: la importancia de iniciar cada jornada con una acción sencilla que establezca un tono positivo. Hacer la cama cada mañana es un acto que puede parecer insignificante, pero establece una mentalidad de disciplina y orden que se extiende a otras áreas de la vida.  ",
        "subtitulo": "Pequeños logros, grandes impactos  ",
        "parrafoBot": "Ese primer logro, aunque sea pequeño, te impulsa a realizar otras tareas a lo largo del día. Así que, si quieres dar un paso significativo, empieza por esa acción diaria que te organice. Esa simple rutina puede ser el motor para que tu día fluya de manera más efectiva y enfocada.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f0f4f8",
          "border": "#b0b0b0",
          "serif": "Merriweather, Times, serif",
          "sans": "'Open Sans', Verdana, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Máximo Rendimiento",
      "autor": "Brad Stulberg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/e7/de/87/e7de8764-4c77-ead7-ef8b-8da06b2e4ce6/1029631734.jpg/626x0w.jpg",
      "tagline": "Sube de nivel evita el agotamiento y prospera con la nueva ciencia del éxito",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Progreso",
        "Vitalidad",
        "Empoderamiento",
        "Éxito"
      ],
      "frases": [
        "🚀 Cada pequeño paso cuenta hacia el logro. (Infinito)",
        "🌱 Prosperar no es un destino, es un camino de descubrimientos. ¡Comienza hoy!",
        "⚡ Prioriza el descanso para recargar tu fuerza y creatividad. Aquí van tres maneras: medita un momento, da un paseo y respira hondo.",
        "🧠 La ciencia muestra que el descanso estratégico aumenta la productividad y bienestar."
      ],
      "colores": [
        "#FF6B6B",
        "#F7D06B",
        "#4CAF50",
        "#36A2EB"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "En \"Máximo Rendimiento\" de Brad Stulberg, se enfatiza la importancia de tomar decisiones activas en tu proceso de desarrollo personal. Lo que realmente resuena es la necesidad de reconocer que no hay un camino único para avanzar. Este es un recordatorio de que el crecimiento auténtico proviene de tus propias elecciones y del compromiso que adquieras con ellas.  ",
        "subtitulo": "Hazlo tuyo.  ",
        "parrafoBot": "El siguiente paso es simple: elige una meta que sientas que te desafía y empieza a desglosarla en acciones concretas. Dedica tiempo cada día a trabajar en eso. Recuerda que el progreso no es lineal y es parte del viaje. Actúa ahora.",
        "style": {
          "accent": "#4caf50",
          "ink": "#222222",
          "paper": "#fdfdf7",
          "border": "#e0e0e0",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Timeboxing",
      "autor": "Marc Zao-Sanders",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/26/c3/4b/26c34bb3-e2c4-edb2-92a0-d437e210e268/9788410159792.jpeg/626x0w.jpg",
      "tagline": "The Power of Doing One Thing at a Time",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Concentración",
        "Logro",
        "Enfoque",
        "Progreso"
      ],
      "frases": [
        "🌟 Embracing focus opens the door to progress.",
        "🎯 Mastering time empowers success, one task at a time.",
        "🚀 When distractions fade, achievements take flight. Focus on one, finish it, then celebrate!",
        "⌛️ Single-tasking reveals the art of true accomplishment."
      ],
      "colores": [
        "#F5D247",
        "#FF4C00",
        "#2BDA67",
        "#FFAA00"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La técnica de dividir el tiempo en bloques para trabajar puede transformar tu productividad. Te animo a que establezcas un bloque diario para tus tareas más significativas. Así, no solo te aseguras de avanzar en tus metas, sino que también sientes que cada día cuenta. ",
        "subtitulo": "Prioriza lo esencial.",
        "parrafoBot": "Deja atrás las distracciones y dedica tu energía a aquello que te acerca a tus objetivos. Empieza hoy: elige una tarea clave y trabaja en ella sin interrupciones. Observa cómo tu progreso se acumula con el tiempo.",
        "style": {
          "accent": "#7f3fbf",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#7f7f7f",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', 'Arial Black', sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Un año para cambiar el chip",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication3/v4/1e/4c/87/1e4c87f2-f7cc-f838-64ce-c8dde6b14521/cambiar_chip_cover.jpg/626x0w.jpg",
      "tagline": "práctica semana tras semana para acercarte año tras año y con paso seguro y confiado hacia el cumplimiento de los propósitos que has trazado para tu vida",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "determination",
        "growth",
        "focus",
        "commitment"
      ],
      "frases": [
        "🌟 Change is a journey, one step at a time!",
        "🌱 Cultivate the seeds of ambition in your daily life.",
        "🚀 Make a list of your goals, take a breath, and jump into action!",
        "🎯 Daily practices lead to long-lasting success."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B93",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "A veces, una simple reorientación en nuestra forma de ver las cosas puede desencadenar un cambio radical en nuestras vidas. Es crucial cuestionar lo que damos por sentado y estar dispuestos a adoptar nuevas visiones. Esto lo explora Napoleón Hill en \"Un año para cambiar el chip\".  ",
        "subtitulo": "El poder de tu mente.  ",
        "parrafoBot": "Dedica unos minutos cada día a visualizar tus objetivos con claridad y propósito. Esa práctica constante de enfoque puede abrirte puertas inesperadas y facilitar el camino hacia tus metas. No subestimes el impacto de la claridad mental en tu jornada.",
        "style": {
          "accent": "#8A2BE2",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#b0b0b0",
          "serif": "Times, serif",
          "sans": "'Segoe UI', 'Helvetica', sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "The creators code",
      "autor": "Amy Wilkinson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication49/v4/9a/d3/8d/9ad38d0b-b8ba-4c4c-e374-5f6e49120be8/9781451666090.jpg/626x0w.jpg",
      "tagline": " unlocks the six essential skills that turn small notions into big companies This landmark book is based on 200 interviews with todays leading entrepreneurs",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Innovation",
        "Courage",
        "Persistence",
        "Vision"
      ],
      "frases": [
        "💡 Every small idea can spark a big dream.",
        "✨ True entrepreneurs see opportunity where others see obstacles.",
        "🚀 The magic of courage ignites your vision and pushes you forward.",
        "🔑 Three keys to success: build, learn, and share."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Hay un potencial inmenso en cada idea que se cruza en nuestro camino. Es vital atreverse a explorar lo desconocido, en lugar de limitarse a lo que ya se conoce. \"The Creator's Code\" de Amy Wilkinson invita a hacer justamente eso, a experimentar, arriesgarse y aprender de cada intento. Este proceso puede abrir puertas que jamás imaginaste.  ",
        "subtitulo": "Activa tu curiosidad.  ",
        "parrafoBot": "Nunca subestimes el poder de una pregunta bien formulada. Cuando te enfrentas a un desafío, no te quedes con la primera respuesta que venga a tu mente. Pregunta, profundiza, y busca respuestas que te lleven más allá. Esa es la clave para innovar y crecer en cualquier aspecto de tu vida.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f5f5f5",
          "border": "#e0e0e0",
          "serif": "Palatino, Times, serif",
          "sans": "'Segoe UI', Verdana, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Grit",
      "autor": "Angela Duckworth",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/26/fe/71/26fe7112-1523-0907-371c-9d5080db8387/9788416715381.jpeg/626x0w.jpg",
      "tagline": "El poder de la pasión y la perseverancia",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "tenacidad",
        "fuego",
        "esfuerzo",
        "resiliencia"
      ],
      "frases": [
        "🔥 With a heart full of passion, challenges become stepping stones.",
        "🌱 Growth is not just a destination, but a journey fueled by persistence.",
        "🌟 Set clear goals, embrace the struggle, and keep moving forward!",
        "💪 True grit shines brightest when the path gets rocky."
      ],
      "colores": [
        "#D83259",
        "#FFB700",
        "#6B5B95",
        "#E0E0E0"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "A menudo, nos enfrentamos a desafíos que parecen insuperables. Lo importante es recordar que el verdadero progreso no siempre se mide en grandes victorias, sino en la constancia con la que enfrentamos nuestras luchas. En el libro \"Grit\" de Angela Duckworth, se enfatiza cómo la pasión y la perseverancia son determinantes para alcanzar nuestras metas. No se trata solo de talento, sino de la capacidad de seguir adelante cuando la motivación decae.  ",
        "subtitulo": "Sigue avanzando.  ",
        "parrafoBot": "El próximo paso es establecer un pequeño objetivo que te acerque a tus metas. Comprométete a trabajar en ello, incluso cuando la energía se agote. La clave está en hacer de la persistencia tu aliado. Esto no solo fortalecerá tu carácter, sino que también te llevará a nuevos niveles de logro.",
        "style": {
          "accent": "#5c4e94",
          "ink": "#222222",
          "paper": "#f4f4f4",
          "border": "#b0b0b0",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', 'Verdana', sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "LIT Life ignition tools",
      "autor": "Jeff Karp",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/9e/74/219e74c0-0074-2855-fd9e-2995c19f9245/9788417992361.jpg/626x0w.jpg",
      "tagline": "Cómo puedes lograr un mayor rendimiento mental y creatividad en un mundo lleno de distracciones de fechas límite constantes de tiempo perdido en las redes",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Clarity",
        "Inspiration",
        "Focus",
        "Innovation"
      ],
      "frases": [
        "🚀 The mind thrives when distractions fade away.",
        "🌟 Inspiration ignites when clarity takes the stage.",
        "🎯 Focus transforms chaos into creativity.",
        "🌱 Cultivate innovation in the garden of your mind."
      ],
      "colores": [
        "#1E90FF",
        "#FF6347",
        "#32CD32",
        "#FFD700"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "A veces, las respuestas que buscamos sobre quiénes somos están dentro de nosotros mismos, solo que nos cuesta conectarnos con esa verdad. El libro de Jeff Karp invita a explorar herramientas para encender esa chispa interna que a menudo dejamos apagar. Hacer ese trabajo interno puede transformar la forma en que nos enfrentamos al mundo y nuestras propias limitaciones.  ",
        "subtitulo": "Tomando acción.  ",
        "parrafoBot": "Recuerda que la transformación real inicia con pequeños pasos. ¿Qué tal si te regalas unos minutos al día para escribir tus pensamientos y sentimientos? Te sorprenderás de lo que surja y, a partir de ahí, podrás delinear un camino más claro hacia lo que realmente deseas alcanzar.",
        "style": {
          "accent": "#8A2BE2",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#e0e0e0",
          "serif": "Palatino, serif",
          "sans": "'Segoe UI', 'Helvetica Neue', sans-serif",
          "marco": "double-border"
        }
      }
    }
  ]
}