{
  "libros": [
    {
      "titulo": "Haz de tu vida una obra de arte",
      "autor": "Enrique Quezadas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/79/43/1f/79431f51-de27-c0bb-7df5-a142ad7e8d65/1042007003.jpg/626x0w.jpg",
      "tagline": "Pasamos por un momento de transformación planetaria. Millones de personas quieren despertar su consciencia para trascender y hacer renacer la civilización y ese despertar pasa por el autodescubrimiento y la búsqueda de la virtud la paz interior y la sabiduría que se acerca más a la sencillez que a la acumulación de conocimiento.Este libro es un viaje de iluminación que nos enseña a no vivir enajenados por falsas necesidade a entender que la belleza no está en las cosas sino en la mirada del observador a sentir el amor como la energía universal que todo lo mueve.No se trata de ser mejores se trata de sentirnos mejor de encontrar el equilibrio y de armonizarnos con el tiempo. Estamos cerrando un ciclo. Dejemos que lo viejo termine de morir para que lo nuevo pueda nacer.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "iluminación",
        "autodescubrimiento",
        "armonía",
        "trascendencia"
      ],
      "frases": [
        "🌱 Encuentra tu luz interior a través de la meditación durante 15 segundos.",
        "🧘‍♂️ Reflexiona sobre tus virtudes y escribe tres en un papel en menos de 60 segundos.",
        "🌈 Realiza un acto de bondad hacia alguien en tu entorno durante 30 segundos.",
        "💫 Visualiza el futuro que deseas crear por un minuto, sintiendo cada emoción."
      ],
      "colores": [
        "#FFCC00",
        "#66BB6A",
        "#FFA07A",
        "#FFD700"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La belleza reside en la mirada del observador",
        "parrafoTop": "He aprendido a ver la vida como una obra de arte que estoy creando.",
        "subtitulo": "¿Cómo puedo enriquecer mi perspectiva y disfrutar más cada día?",
        "parrafoBot": "Dedica 30 segundos a observar algo simple a tu alrededor, sintiendo su esencia.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Haz%20de%20tu%20vida%20una%20obra%20de%20arte%20Enrique%20Quezadas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Una Vida Sin Limites",
      "autor": " Alejandra Llamas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/1b/9d/7e/1b9d7e5b-0463-be8e-a4d9-717136794757/9786073185349.jpg/626x0w.jpg",
      "tagline": " Alejandra Llamas realiza un profundo análisis sobre la conexión que debe tener todo ser humano con su mundo interno para lograr alejarse del miedo y acercarse a la unión y al amor.A través de 45 versos fundamentales del Tao Te Ching texto ancestral clásico chino atribuido al filósofo Lao Tsé. Una vida sin límites se constituye como una herramienta para entender y ver de manera positiva nuestro entorno y lograr nuestra paz interior. Este libro nos invita a dejarnos llevar por el camino del Tao para reflexionar y alcanzar la serenidad.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "reconexión",
        "entrega",
        "liberación",
        "serenidad"
      ],
      "frases": [
        "🌱 Regálate un momento para reconectar con tu esencia en el silencio de la mañana.",
        "🌀 Permítete soltar todo lo que no te sirve y observa cómo fluye tu energía.",
        "✨ Practica un acto de entrega incondicional hacia ti mismo, sin juicios ni expectativas.",
        "🍃 Dedica 15 minutos a meditar y buscar esa serenidad interna que reside en ti."
      ],
      "colores": [
        "#FFA500",
        "#FF6347",
        "#3CB371",
        "#4682B4"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Camino del Tao en mi vida",
        "parrafoTop": "Acepto cada experiencia sin juicio y me siento libre.",
        "subtitulo": "¿Y si el miedo solo es una ilusión que limita mi amor?",
        "parrafoBot": "Regálate 30 segundos para cerrar los ojos y respirar profundo, siente cómo te nutre el presente.",
        "style": {
          "accent": "#007BFF",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Una%20Vida%20Sin%20Limites%20%20Alejandra%20Llamas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Brief Answers to the Big Questions",
      "autor": "Stephen Hawking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/44/ae/a5/44aea524-63f1-726a-2829-f57fe699a487/9781984819208.jpg/626x0w.jpg",
      "tagline": "Stephen Hawking was the most renowned scientist since Einstein.He educated millions of readers about the origins of the universe and the nature of black holes.Hawking not only unraveled some of the universe’s greatest mysteries but also believed science plays a critical role in fixing problems here on Earth. Now as we face immense challenges on our planet—including climate change the threat of nuclear war and the development of artificial intelligence—he turns his attention to the most urgent issues facing us.Will humanity survive? Should we colonize space? Does God exist? ​​These are just a few of the questions Hawking addresses in this wide-ranging passionately argued final book from one of the greatest minds in history.",
      "dimension": "Conexión|Transformación|Existencial",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "asombro",
        "fragilidad",
        "impermanencia",
        "responsabilidad"
      ],
      "frases": [
        "🌌 Reflexiona sobre el asombro del universo y lo que significa para tu vida en 30 segundos.",
        "💔 Reconoce la fragilidad de nuestra existencia, tómate un momento para sentirlo profundamente.",
        "⏳ Acepta la impermanencia de todo, respira y deja ir lo que ya no sirve en tu vida ahora mismo.",
        "🌍 Piensa en cómo puedes asumir la responsabilidad por el futuro de nuestro planeta hoy."
      ],
      "colores": [
        "#3B5998",
        "#FFCC00",
        "#FF4500",
        "#1E90FF"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Horizontes cósmicos en la búsqueda de respuestas",
        "parrafoTop": "Me doy permiso para explorar las incógnitas del universo sin miedo.",
        "subtitulo": "¿Estamos realmente preparados para enfrentar el futuro que hemos creado?",
        "parrafoBot": "Respira profundamente y dedica 30 segundos a visualizar un futuro positivo que tú puedes ayudar a construir.",
        "style": {
          "accent": "#008B8B",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Brief%20Answers%20to%20the%20Big%20Questions%20Stephen%20Hawking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la palabra hablada",
      "autor": "Florence Scovel Shinn",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/50/42/cd/5042cd90-b74c-fce5-5a36-4fbd4d652d0e/1038621734.jpg/626x0w.jpg",
      "tagline": "Si sigues el camino mágico de la intuición huirás de todas las dificultades y crearás un camino recto hacia tu demostración. Escuchar a la intuición y tener fe en la Guía Divina que habita en nuestro interior es lo que Florence Scovel Shinn afirma como la manera plena de vivir. Todos estamos íntegramente dotados para cumplir con nuestro Plan Divino pero primero debemos erradicar de nuestra mente las dudas los miedos las críticas y los odios que son nuestros reales enemigos y tener fe en que podemos permanecer por encima de todas las situaciones desfavorables que la vida nos presenta sintiéndonos felices de ser nosotros mismos dejando libre a la razón confiando en la Ley Espiritual y usando las palabras precisas.",
      "dimension": "Conexión|Empoderamiento|Intuición",
      "punto": "Máximo|Creativo|Activo|Cero",
      "palabras": [
        "fe",
        "autenticidad",
        "guía",
        "manifestación"
      ],
      "frases": [
        "✨ Visualiza un momento donde confías en tu voz interior por 15-60 seg.",
        "🌱 Pronuncia afirmaciones que reflejen tu verdad durante medio minuto.",
        "🌈 Escribe una carta de gratitud a tus intuiciones pasadas, toma 60 seg.",
        "🔮 Cierra los ojos e imagina el resultado deseado, siente su realidad por un minuto."
      ],
      "colores": [
        "#FFB6C1",
        "#90EE90",
        "#FFDAB9",
        "#FFE4B5"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Palabras son semillas que florecen en nuestra realidad.",
        "parrafoTop": "Escuchar mi voz interior me ha permitido superar miedos y dudas.",
        "subtitulo": "¿Estoy listo para crear el futuro que deseo con mis palabras?",
        "parrafoBot": "Dedico 30 segundos a pronunciar afirmaciones positivas y empoderadoras, recordando su poder transformador.",
        "style": {
          "accent": "#FF1493",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20palabra%20hablada%20Florence%20Scovel%20Shinn%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tú no eres tu dolor",
      "autor": "Vidyamala Burch y Danny Penman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/1c/7a/f9/1c7af9dd-1b90-de5d-c20d-6c0f5d511d4a/1023238726.jpg/626x0w.jpg",
      "tagline": "El dolor el sufrimiento y el estrés pueden resultar intolerables; pero no necesariamente tiene que ser así. El mindfulness puede ser tan eficaz como los calmantes para mejorar los sistemas de curación natural del cuerpo.",
      "dimension": "Bienestar|Conexión|Aceptación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "compasión",
        "resiliencia",
        "conciencia",
        "transformación"
      ],
      "frases": [
        "💖 Practica la compasión hacia ti mismo, abraza el dolor y déjalo fluir en tu ser.",
        "🌱 Acepta cada desafío como una oportunidad para crecer, siente cómo te transforma.",
        "🧘‍♂️ Dedica unos minutos a meditar, observa tus pensamientos sin juzgar ni aferrarte.",
        "🌊 Deja que el agua fría recorra tu piel mientras te recuerdas que todo es temporal."
      ],
      "colores": [
        "#FF7F50",
        "#8FBC8F",
        "#FFD700",
        "#4682B4"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El dolor no define mi identidad",
        "parrafoTop": "Me permito sentir y explorar mi sufrimiento sin juicio",
        "subtitulo": "¿Cómo puedo transformar el dolor en una oportunidad de crecimiento?",
        "parrafoBot": "Después de abrazar mi experiencia, tomaré 30 segundos para respirar profundamente y reconocer que cada instante es una nueva elección.",
        "style": {
          "accent": "#3F51B5",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+T%C3%BA%20no%20eres%20tu%20dolor%20Vidyamala%20Burch%20y%20Danny%20Penman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Insanely Simple: The Obsession That Drives Apple's Success",
      "autor": " Ken Segall",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/05/ef/af/05efafa4-10d5-53fc-0985-2c38154be882/9781101572047.jpg/626x0w.jpg",
      "tagline": "Simplicity isn’t just a design principle at Apple—it’s a value that permeates every level of the organization. The obsession with Simplicity is what separates Apple from other technology companies. It’s what helped Apple recover from near death in 1997 to become the most valuable company on Earth in 2011.Segall has a unique perspective given his years of experience creating campaigns for other iconic tech companies including IBM Intel and Dell. It was the stark contrast of Apple’s ways that made Segall appreciate the power of Simplicity and inspired him to help others benefit from it.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "claridad",
        "intención",
        "focalización",
        "eficacia"
      ],
      "frases": [
        "💡 Simplifica tu día: Elimina una tarea innecesaria hoy.",
        "🎯 Define tu objetivo: Escribe una intención clara para el resto de la semana.",
        "🔍 Observa con atención: Dedica un minuto a identificar lo esencial en tu entorno.",
        "🚀 Actúa ya: Implementa una idea simple que mejore tu productividad en 15 segundos."
      ],
      "colores": [
        "#4CAF50",
        "#FFC107",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Simplicidad como filosofía de vida",
        "parrafoTop": "He aprendido que simplificar mi enfoque potencia mi creatividad y bienestar.",
        "subtitulo": "¿Estoy listo para dejar ir lo complicado y abrazar lo simple?",
        "parrafoBot": "Dedica 15 segundos a eliminar una distracción visual en tu espacio de trabajo y observa el impacto.",
        "style": {
          "accent": "#FFCA28",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Insanely%20Simple%3A%20The%20Obsession%20That%20Drives%20Apple's%20Success%20%20Ken%20Segall%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El placebo eres tú",
      "autor": "Joe Dispenza",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication6/v4/23/4b/51/234b5176-9153-34ee-ce62-0e3f160fa08c/9788499449319.jpeg/626x0w.jpg",
      "tagline": "es un auténtico manual de instrucciones para provocar milagros en tu cuerpo en tu salud y en tu vida. Un placebo es una sustancia sin ningún poder farmacológico que sin embargo provoca un efecto positivo en el paciente. ¿Qué pasaría pregunta Joe Dispenza si las personas creyeran en sí mismas en vez de confiar en algo externo? Dispenza nos ofrece infinidad de ejemplos de las posibilidades de la mente para provocar cambios. Lo que es aún más interesante: nos enseña a utilizar la denominada “ciencia de la transformación” para ejercer nuestra capacidad innata de creación en nuestro cuerpo y en nuestra vida.",
      "dimension": "Bienestar|Transformación|Autoconfianza",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empoderamiento",
        "creatividad",
        "autenticidad",
        "transformación"
      ],
      "frases": [
        "💡 Medita sobre tu historia; visualiza el cambio en 60 segundos.",
        "✨ Escribe tres cosas que te hacen sentir poderoso, ¡hazlo ahora!",
        "🌀 Imagina un momento en que superaste una dificultad, respira profundo.",
        "🌟 Recuerda una experiencia donde creíste en ti mismo, siente esa energía."
      ],
      "colores": [
        "#FFB300",
        "#FF8F00",
        "#D84315",
        "#F57F17"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La auto-sanación es tu mayor poder.",
        "parrafoTop": "Descubro que cada pensamiento y emoción que elijo transforma mi realidad.",
        "subtitulo": "¿Y si todo lo que necesito para cambiar mi vida ya está dentro de mí?",
        "parrafoBot": "En 60 segundos, visualiza cómo sientes esa sanación; deja que fluya.",
        "style": {
          "accent": "#00ACC1",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20placebo%20eres%20t%C3%BA%20Joe%20Dispenza%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Ser justo en un mundo injusto",
      "autor": "Ryan Holiday",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/26/a7/de/26a7de85-b5ee-347e-d45e-4705dc13cc82/9788417992897.jpg/626x0w.jpg",
      "tagline": "Para los antiguos la justicia iba mucho más allá que lo que sucedía en un tribunal. Era mucho más urgente que las ideas que se debatían en las aulas de Filosofía. Implicaba una forma de vida el compromiso personal de hacer lo correcto por difícil que fuera. Ryan Holiday afirma que la justicia es la virtud que rige todas las demás virtudes.Todo lo que vale la pena perseguir en la vida debe surgir de un compromiso con la justicia del deseo de hacer el bien en este mundo.Solo con esta virtud fundamental podrás pasar de la bondad a la grandeza.",
      "dimension": "Bienestar|Justicia|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "integridad",
        "resiliencia",
        "honorabilidad",
        "compasión"
      ],
      "frases": [
        "🛡️ Reflexiona sobre una decisión justa que tomaste esta semana en menos de 60 segundos.",
        "🌱 Dedica un minuto a escribir cómo superarás un desafío ético hoy.",
        "💖 Piensa en alguien que actúe con honor y compasión; mándale un mensaje positivo ahora mismo.",
        "🔍 Examina un conflicto en tu vida y anota dos formas de abordarlo con integridad."
      ],
      "colores": [
        "#F5A623",
        "#B8E0F8",
        "#D6D4E0",
        "#F6E1D4"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Justicia activa en la cotidianidad",
        "parrafoTop": "Reconozco que hacer lo correcto me da paz interior.",
        "subtitulo": "¿Estoy eligiendo ser parte de la solución o del problema?",
        "parrafoBot": "Dedico 60 segundos hoy a reflexionar sobre una decisión justa reciente.",
        "style": {
          "accent": "#FF6F00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Ser%20justo%20en%20un%20mundo%20injusto%20Ryan%20Holiday%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Timeboxing",
      "autor": "Marc Zao-Sanders",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/26/c3/4b/26c34bb3-e2c4-edb2-92a0-d437e210e268/9788410159792.jpeg/626x0w.jpg",
      "tagline": "The Power of Doing One Thing at a Time",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "compromiso",
        "organización",
        "balance"
      ],
      "frases": [
        "🧘‍♂️ Dedica 15 segundos a reflexionar sobre tu día. ¿Qué tareas te llenan de energía?",
        "📅 Elige una tarea clave y comprométete a terminarla en 25 minutos sin distracciones.",
        "📝 Anota tres cosas que quieres organizar hoy. ¡Tómate un momento para planear!",
        "⚖️ Haz una pausa breve para evaluar tu balance entre trabajo y descanso. Ajusta si es necesario."
      ],
      "colores": [
        "#00796B",
        "#E64A19",
        "#5D4037",
        "#FFB74D"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Bloques de tiempo que transforman mi día",
        "parrafoTop": "Descubrí que al dedicarme a una tarea por 25 minutos, puedo alcanzar más.",
        "subtitulo": "¿Y si este simple ajuste en mi rutina puede desbloquear mi potencial?",
        "parrafoBot": "Al finalizar esta sesión de enfoque, tómate 30 segundos para celebrar tu logro y planear el siguiente paso.",
        "style": {
          "accent": "#3F51B5",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Timeboxing%20Marc%20Zao-Sanders%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Moral inmoral y amoral",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/f6/2a/4b/f62a4b3c-5afc-f2db-93cc-f66cbb32d5f0/9786073166713.jpg/626x0w.jpg",
      "tagline": "Osho explica la diferencia entre un ser humano consciente y uno que no ha despertado. Habla sobre lo correcto y lo incorrecto en el contexto de una realidad llena de trampas mentales.Si tu conciencia te permite hacer algo está bien: hazlo. Que no te preocupe ninguna escritura sagrada.Y si tu consciencia no te permite hacer algo no lo hagas. Ni siquiera si Dios te dice hazlo no hay manera; no puedes hacerlo.",
      "dimension": "Bienestar|Conexión|Reflexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "duda",
        "contradicción",
        "liberación",
        "transgresión"
      ],
      "frases": [
        "🌀 Reflexiona sobre las contradicciones de tus decisiones en este instante.",
        "🔍 Pregúntate: ¿Qué te impide liberarte de creencias limitantes ahora mismo?",
        "⚡ Rompe con la norma, haz algo inesperado que desafíe tu zona de confort hoy.",
        "🌱 Reconoce tus dudas como una parte vital del proceso de crecimiento personal."
      ],
      "colores": [
        "#A500B5",
        "#FF4D6E",
        "#6A1B9A",
        "#3F51B5"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La moralidad es un mapa personal",
        "parrafoTop": "Reconozco que mis decisiones son guías de mi ser.",
        "subtitulo": "¿Estoy dispuesto a escuchar la voz de mi conciencia en cada acción?",
        "parrafoBot": "Tras meditar sobre mis creencias limitantes, daré un paso fuera de mi zona de confort en los próximos 30 segundos.",
        "style": {
          "accent": "#673AB7",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#3D3D3D"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Moral%20inmoral%20y%20amoral%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del ego",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/ae/35/74/ae357431-4468-0e0a-b3e0-90926f95a5e7/9788425346125.jpg/626x0w.jpg",
      "tagline": "Osho nos muestra el camino para liberarnos de nuestro ego y llegar a ser nosotros mismos.El ego es justo lo contrario de nuestro verdadero ser. El ego es un envoltorio de nuestra conciencia.Al ser un engaño el ego rehúye lo sencillo pues lo delata; lo difícil sí es un reto para él y lo imposible un reto de verdad. Cuanto mayor sea el reto que aceptemos mayor será el ego que estamos construyendo en nosotros mismos: es nuestra ambición la que dará la medida de nuestro ego que es también la medida de nuestro fracaso.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desapego",
        "autenticidad",
        "transcendencia",
        "iluminación"
      ],
      "frases": [
        "🌅 Reflexiona sobre el desapego: observa lo que te detiene y deja ir en 60 segundos.",
        "💖 Haz un acto de autenticidad: expresa un pensamiento verdadero a alguien cercano ahora.",
        "✨ Tómate un minuto para meditar en la idea de la trascendencia: ¿qué significa para ti?",
        "🕊️ Dedica 30 segundos a visualizar tu vida iluminada, libre del ego y sus limitaciones."
      ],
      "colores": [
        "#f7d08a",
        "#4a8fdd",
        "#2e6b55",
        "#debb87"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Ego como máscara que oculta mi esencia",
        "parrafoTop": "Hoy me doy cuenta de cómo el ego ha guiado mis decisiones sin que lo note.",
        "subtitulo": "¿Quién soy sin la historia que cuento?",
        "parrafoBot": "En 30 segundos, observa una creencia limitante y escribe tres palabras que la desafíen.",
        "style": {
          "accent": "#9b59b6",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20ego%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Estoicismo cotidiano",
      "autor": "Ryan Holiday y Stephen Hanselman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/0b/22/da/0b22dac8-067e-04fa-0319-0dc78a18bbf3/1031232141.jpg/626x0w.jpg",
      "tagline": "Controla tus percepciones. Dirige tus acciones adecuadamente. Acepta con voluntad lo que escapa a tu control para afrontar la adversidad y dar lo mejor de ti mismo",
      "dimension": "Reflexión|Resiliencia|Autonomía",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "fortaleza",
        "aceptación",
        "claridad",
        "sabiduría"
      ],
      "frases": [
        "💪 Acepta los desafíos diarios como oportunidades de crecimiento en tu vida.",
        "🧘‍♂️ Tómate un momento para meditar sobre lo que no puedes controlar hoy.",
        "📖 Dedica un instante a reflexionar sobre tus decisiones pasadas y su aprendizaje.",
        "🌱 Busca maneras de nutrir tu mente con pensamientos positivos esta semana."
      ],
      "colores": [
        "#e5c2a6",
        "#ffedcc",
        "#ffeb99",
        "#c4e1ff"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Controla tus juicios, no las circunstancias",
        "parrafoTop": "Hoy he decidido ver cada desafío como una lección valiosa.",
        "subtitulo": "¿Estoy dispuesto a transformar mis reacciones en sabiduría?",
        "parrafoBot": "Respira profundamente por 15 segundos, observa tus pensamientos y déjalos fluir sin juzgar.",
        "style": {
          "accent": "#6f4c3e",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Estoicismo%20cotidiano%20Ryan%20Holiday%20y%20Stephen%20Hanselman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Crea tu segundo cerebro",
      "autor": "Tiago Forte",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/59/b3/fa/59b3fa37-fbf8-d31a-6825-eca6e50d18a1/1042051258.jpg/626x0w.jpg",
      "tagline": "Un sistema revolucionario para mejorar tu productividad pensar de forma más creativa y recordar y poner en práctica tus mejores ideas.Por primera vez en la historia tenemos acceso instantáneo a todo el conocimiento que existe. Nunca ha habido un mejor momento para aprender crear cosas nuevas y mejorar. Sin embargo ese flujo continuo de información a menudo nos abruma en lugar de empoderarnos. El mismo conocimiento que se suponía que debía liberarnos nos ha llevado al estrés paralizante de creer que nunca sabremos o recordaremos lo suficiente.Descubre todo el potencial de tus ideas y transforma lo que sabes en mejoras más potentes y significativas en tu trabajo y en tu vida creando un segundo cerebro.",
      "dimension": "Conexión|Crecimiento|Energía",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "potencial",
        "construcción",
        "organización"
      ],
      "frases": [
        "📖 Dedica 15 minutos a registrar tus ideas más valiosas en tu segundo cerebro.",
        "🌱 Organiza tus notas del día para liberar espacio mental y facilitar la creatividad.",
        "💡 Reflexiona sobre un proyecto pasado; ¿qué aprendiste que puedes aplicar hoy?",
        "🧩 Escribe una idea que te apasione y detalla cómo podrías llevarla a cabo."
      ],
      "colores": [
        "#3cb371",
        "#ff7f50",
        "#ffd700",
        "#4682b4"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El flujo de la información enriquecida",
        "parrafoTop": "En mi segundo cerebro, organizo ideas sin juicios.",
        "subtitulo": "¿Cómo transformo el caos en claridad para ser más creativo?",
        "parrafoBot": "Dedico 30 segundos a seleccionar una idea clave y escribirla para que florezca.",
        "style": {
          "accent": "#6a1b9a",
          "ink": "#e0e0e0",
          "paper": "#121212",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Crea%20tu%20segundo%20cerebro%20Tiago%20Forte%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Aprende el método para eliminar automatizar y tercerizar tareas y lidera en la era de la inteligencia artificial",
      "dimension": "Autonomía|Empoderamiento|Innovación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "responsabilidad",
        "adaptabilidad",
        "proactividad",
        "autogestión"
      ],
      "frases": [
        "💡 Reflexiona sobre tus tareas y delega lo que no necesitas hacer hoy.",
        "📝 Escribe tres cosas que harías diferente si fueras tu propio jefe.",
        "📊 Analiza cómo puedes automatizar una tarea en tu vida diaria ahora mismo.",
        "🚀 Planifica una acción concreta para liderar un proyecto personal esta semana."
      ],
      "colores": [
        "#ffcc00",
        "#3e8e41",
        "#007bff",
        "#6f42c1"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Autogestión consciente",
        "parrafoTop": "Reconozco que puedo ser mi propio líder y dirigir mis acciones.",
        "subtitulo": "¿Estoy tomando las riendas de mi vida o permito que otros lo hagan?",
        "parrafoBot": "Ahora mismo, elige una tarea diaria y considera cómo puedes delegarla en 30 segundos.",
        "style": {
          "accent": "#ff8c00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pensar con claridad",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7c/e8/f2/7ce8f280-3ce8-3686-2908-e4d42b11480e/9788408280774.jpg/626x0w.jpg",
      "tagline": "nuestro cerebro reptiliano nos empuja a veces a tomar malas decisiones y que el secreto del éxito parte de identificar correctamente cuáles son los datos relevantes en ese mar de información que nos ahoga",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "distracción",
        "confusión",
        "decisión",
        "análisis"
      ],
      "frases": [
        "🧭 Tómate un minuto para identificar tu objetivo y eliminar distracciones inmediatas.",
        "🔍 Revisa la información clave sobre una decisión importante antes de actuar hoy.",
        "⚖️ Dedica un momento a reflexionar sobre dos opciones y los datos que las sustentan.",
        "📊 Haz un breve análisis de cómo tomaste decisiones en el pasado y sus resultados."
      ],
      "colores": [
        "#ffd700",
        "#3cb371",
        "#4682b4",
        "#6f42c1"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Desenmascarar el ruido informativo",
        "parrafoTop": "A veces, siento que la sobrecarga de información me paraliza.",
        "subtitulo": "¿Qué datos realmente son cruciales para mi progreso?",
        "parrafoBot": "Tómate 30 segundos para listar lo esencial y desechar lo superfluo.",
        "style": {
          "accent": "#6c757d",
          "ink": "#ffffff",
          "paper": "#1b1b1b",
          "border": "#343a40"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pensar%20con%20claridad%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Extreme ownership",
      "autor": "Jocko Willink",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/af/2b/a9/af2ba9d3-b21f-ed60-16f2-a4fe2a4501b7/9781250184726.jpg/626x0w.jpg",
      "tagline": "demonstrate how to apply powerful leadership principles from the battlefield to business and life",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "responsabilidad",
        "liderazgo",
        "autenticidad",
        "resiliencia"
      ],
      "frases": [
        "💪 Asume tu responsabilidad en cada situación: toma control ahora mismo.",
        "🚀 Conviértete en un líder auténtico: expresa tus valores hoy.",
        "🛡️ Practica la resiliencia enfrentando un desafío personal: actúa y supera hoy.",
        "🎯 Aplica la lección del campo de batalla en tu vida diaria: da el primer paso ya."
      ],
      "colores": [
        "#4A90E2",
        "#D7B532",
        "#F45B69",
        "#8BC34A"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Propiedad extrema de cada acción",
        "parrafoTop": "Asumo que mis decisiones definen mi camino.",
        "subtitulo": "¿Estoy dispuesto a enfrentar las consecuencias de mis elecciones?",
        "parrafoBot": "Reflexiona sobre una situación reciente y toma un pequeño paso hacia la mejora en los próximos 30 segundos.",
        "style": {
          "accent": "#C03F1D",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2B2B2B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Extreme%20ownership%20Jocko%20Willink%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Lo que nos pasa por dentro",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/84/c1/07/84c1078e-d47e-b588-b852-c5c0c8007a10/9788423334261.jpg/626x0w.jpg",
      "tagline": "Una completa incursión por las estancias más íntimas de la condición humana.Saber cómo somos es la llave maestra para entenderlo que nos pasa por dentro y aprender a manejarnos por fuera.La huella imborrable de la infancia la turbulenta adolescencia los problemas del aprendizaje el amor y sus laberintos el éxito social la medicina personalizada el miedo a la muerte.",
      "dimension": "Conexión|Introspección|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vulnerabilidad",
        "empatía",
        "narrativa",
        "autoconocimiento"
      ],
      "frases": [
        "💔 Reflexiona sobre un momento en que te sentiste vulnerable y compártelo con alguien.",
        "🤝 Escucha a alguien sin interrumpir, permitiendo que sus emociones fluyan libremente.",
        "📖 Escribe un breve relato de una experiencia personal que haya moldeado tu identidad.",
        "🪞 Dedica unos minutos a mirarte al espejo y afirmar las cualidades que valoras de ti mismo."
      ],
      "colores": [
        "#A8DADC",
        "#457B9D",
        "#1D3557",
        "#F1FAEE"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Emociones del pasado y su huella en el presente",
        "parrafoTop": "He descubierto que mis experiencias infantiles moldean mi percepción actual.",
        "subtitulo": "¿Qué pasaría si abrazara cada fragmento de mi historia?",
        "parrafoBot": "Reflexiona sobre una lección de tu infancia que todavía resuena en ti, solo por 30 segundos.",
        "style": {
          "accent": "#C2185B",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Lo%20que%20nos%20pasa%20por%20dentro%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Los hábitos secretos de los genios",
      "autor": "Craig Wright",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/85/77/b0/8577b0f2-3a45-e840-f08e-638cbd60818a/9780062892720.jpg/626x0w.jpg",
      "tagline": "Los 14 rasgos de las mentes más brillantes de la historia",
      "dimension": "Bienestar|Creatividad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "curiosidad",
        "inspiración",
        "imaginación",
        "perseverancia"
      ],
      "frases": [
        "🧠 Reflexiona sobre un reto que superaste: ¿qué aprendiste de esa experiencia? 🕒",
        "🌟 Dedica 15 minutos a explorar una nueva idea que te emocione, sin restricciones. 🚀",
        "🎨 Crea un mapa mental de tus objetivos creativos y visualiza cómo lograrlos en pasos. 🗺️",
        "📖 Escribe una breve historia sobre un momento de genialidad en tu vida y compártela. ✍️"
      ],
      "colores": [
        "#FF6F61",
        "#6B5B93",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Cultivar un entorno de creatividad y libertad",
        "parrafoTop": "En mi camino hacia la genialidad, aprendí que debo darme permiso para fallar.",
        "subtitulo": "¿Estoy dispuesto a desafiar mis límites y descubrir nuevas posibilidades?",
        "parrafoBot": "Reflexiona sobre tu historia creativa en 30 segundos: escribe una idea que no te atreviste a explorar.",
        "style": {
          "accent": "#3C3F41",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#2B2B2B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Los%20h%C3%A1bitos%20secretos%20de%20los%20genios%20Craig%20Wright%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Hay tiempo",
      "autor": "Jenny Blake",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/2c/ba/00/2cba0031-7acc-68f5-3a50-596fbc5a4ccf/1045156369.jpg/626x0w.jpg",
      "tagline": "se trata de ser amable contigo y aprender a simplificar y agilizar los procesos lo más que puedas",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "compasión",
        "autocompasión",
        "reflexión",
        "reinvención"
      ],
      "frases": [
        "💖 Dedica un instante para mirarte al espejo y decirte algo amable hoy.",
        "🧘‍♀️ Respira profundamente y escribe tres cosas por las que estás agradecido/a ahora mismo.",
        "🔄 Cambia una pequeña rutina diaria y observa cómo afecta tu estado de ánimo.",
        "✨ Tómate un momento para imaginar tu futuro ideal y siente la emoción de alcanzarlo."
      ],
      "colores": [
        "#FFB85F",
        "#FFC3A0",
        "#6A0572",
        "#4D9DE0"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La vida es un constante reajuste de prioridades.",
        "parrafoTop": "Hoy elijo ser amable conmigo y aceptar mis ritmos.",
        "subtitulo": "¿Cuántas veces me he permitido simplemente ser?",
        "parrafoBot": "Tómate 30 segundos para cerrar los ojos, respirar profundo y sentir tu latido; ahí está el tiempo que necesitas.",
        "style": {
          "accent": "#FFB85F",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Hay%20tiempo%20Jenny%20Blake%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pensar rápido pensar despacio",
      "autor": "Daniel Kahneman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/e7/2a/a3/e72aa346-76c8-e141-2283-e7778b372069/9788499922072.jpg/626x0w.jpg",
      "tagline": "En este libro Kahneman expone la extraordinaria capacidad los errores y los sesgos del pensamiento rápido y revela la duradera influencia de las impresiones intuitivas sobre nuestro pensamiento y nuestra conducta.Consigue revelar cuándo podemos confiar en nuestras intuiciones y cuándo no y de qué modo podemos aprovechar los beneficios del pensamiento lento. Cambiará para siempre nuestra manera de pensar sobre cómo pensamos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "cognición",
        "intuitividad",
        "analítica",
        "sesgo"
      ],
      "frases": [
        "🧠 Practica una decisión rápida, reflexiona sobre sus implicaciones en 15-60 segundos.",
        "🔍 Identifica un sesgo que te afecta hoy y anótalo en 15-60 segundos.",
        "⚖️ Compara una intuición reciente con datos objetivos en 15-60 segundos.",
        "📝 Reflexiona sobre un momento donde la analítica te salvó de un error, hazlo en 15-60 segundos."
      ],
      "colores": [
        "#F5B3D1",
        "#FFDA7D",
        "#74B9FF",
        "#A29BFE"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Sistema 1 y Sistema 2",
        "parrafoTop": "A veces me sorprendo de cómo mis decisiones son más emocionales que racionales.",
        "subtitulo": "¿Soy realmente consciente de las elecciones que hago en un instante?",
        "parrafoBot": "Dedico 60 segundos a revisar una elección rápida reciente y analizar su lógica.",
        "style": {
          "accent": "#7D3C98",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pensar%20r%C3%A1pido%20pensar%20despacio%20Daniel%20Kahneman%20entrevista%20espa%C3%B1ol"
    }
  ]
}