{
  "libros": [
    {
      "titulo": "Sintonizarse con la existencia",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/e3/af/70/e3af7037-9012-998b-0391-6b1673a55b26/9786073821940.jpg/626x0w.jpg",
      "tagline": "es un compendio de las claves fundamentales de la propuesta del gran maestro del siglo XXI para una nueva humanidad y un acercamiento valioso a su poderosa visión de una sociedad de seres humanos amorosos conscientes y verdaderamente libres a través de la meditación.",
      "dimension": "Bienestar|Consciencia|Liberación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "consciencia",
        "tranquilidad",
        "autenticidad",
        "libertad"
      ],
      "frases": [
        "🧘‍♂️ Respira profundamente y siente cómo tu cuerpo se sintoniza con el aquí y ahora en este instante.",
        "🌌 Observa tus pensamientos como nubes que pasan, permitiendo que fluyan sin aferrarte a ellos.",
        "💖 Reconéctate contigo mismo a través de la meditación, abriendo tu corazón al amor universal.",
        "🌿 Escucha el susurro de la naturaleza, permite que te guíe hacia un espacio de paz interior."
      ],
      "colores": [
        "#5b8c65",
        "#f1e05a",
        "#f29c11",
        "#d56b9c"
      ],
      "fondo": "#1e1e1e",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La danza de la existencia",
        "parrafoTop": "En cada momento, siento cómo mi ser se expande y fluye.",
        "subtitulo": "¿Estoy verdaderamente escuchando el latido de mi vida?",
        "parrafoBot": "Al finalizar tu respiración consciente de 30 segundos, siente cómo tu conexión con el mundo se fortalece y te guía hacia la plenitud.",
        "style": {
          "accent": "#a26a3d",
          "ink": "#e0e0e0",
          "paper": "#1f1f1f",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sintonizarse%20con%20la%20existencia%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin filtro",
      "autor": "Sarah Frier",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/22/19/01/221901bb-8836-7a74-5ad2-e6bd055f10be/9788417992217.jpg/626x0w.jpg",
      "tagline": "La historia secreta de Instagram",
      "dimension": "Conexión|Reflexión|Transformación",
      "punto": "Máximo|Activo|Creativo|Cero",
      "palabras": [
        "vulnerabilidad",
        "aislamiento",
        "fama",
        "desesperanza"
      ],
      "frases": [
        "🤳 Comparte tu historia de vulnerabilidad y observa cómo te conecta con otros. Tómate un minuto.",
        "🔍 Reflexiona sobre los momentos de aislamiento en redes sociales. Dedica unos segundos a escribir tus pensamientos.",
        "🎭 Reimagina lo que significa la fama para ti hoy. Piensa en ello durante 30 segundos.",
        "💔 Tómate un instante para reconocer la desesperanza que sientes ante las comparaciones en línea. Respira hondo."
      ],
      "colores": [
        "#7a9acc",
        "#c76e58",
        "#6bcfa0",
        "#b92d47"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Desenmascarar la fachada digital",
        "parrafoTop": "A veces siento que la realidad se distorsiona tras una pantalla.",
        "subtitulo": "¿Estoy eligiendo conectar o solo consumo imágenes vacías?",
        "parrafoBot": "Tómate un momento para reflexionar sobre tus últimas publicaciones; ¿te representan realmente? Hazlo en 30 segundos.",
        "style": {
          "accent": "#4e88c5",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20filtro%20Sarah%20Frier%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Conexión|Introspección|Simplicidad",
      "punto": "Creativo|Máximo|Activo",
      "palabras": [
        "minimalismo",
        "reconexión",
        "satisfacción",
        "intencionalidad"
      ],
      "frases": [
        "🌱 Reflexiona sobre un objeto que realmente necesites, ¿cómo mejora tu vida? Dedica 15 segundos a pensarlo.",
        "🧘‍♂️ Encuentra un rincón en tu hogar y respira profundamente por 30 segundos, sintiendo cada respiro de gratitud por lo simple.",
        "📖 Elige un libro de tu estante y lee una página sin distracciones durante un minuto; busca el aprendizaje oculto.",
        "✂️ Deshazte de algo que ya no uses en menos de 60 segundos. Regala o recicla y siente la ligereza del espacio."
      ],
      "colores": [
        "#e0a451",
        "#b4e1a2",
        "#c37b56",
        "#f5caa6"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Simplicidad radical en cada rincón de mi vida",
        "parrafoTop": "Al despejar lo superficial, descubro lo esencial en mí.",
        "subtitulo": "¿Y si al reducir las distracciones, encuentro claridad verdadera?",
        "parrafoBot": "Luego de deshacerme de algo que no uso, elige un espacio y dedica 30 segundos a imaginarlo como un lugar sagrado para tus pensamientos.",
        "style": {
          "accent": "#3b7c9f",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20minimal%20Pedro%20Campos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La psicología del dinero",
      "autor": "Morgan Housel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/af/91/e6/af91e624-1850-7aef-661a-dc9f390922c7/9788408247265.jpg/626x0w.jpg",
      "tagline": "En cuestiones de dinero lo que importa no es lo listo que seas sino cómo te comportas.Tendemos a pensar en la inversión o la gestión de las finanzas personales como una disciplina matemática en la que los datos y las fórmulas nos dicen exactamente qué hacer. Sin embargo el rasgo que define a las personas que logran enriquecerse no es su destreza con los números ni su salario o su talento sino su historia personal sus motivaciones y su visión única del mundo.Este libro llamado a convertirse en un clásico de las finanzas personales nos provee del conocimiento esencial para entender la psicología del dinero y nos invita a hacernos una pregunta fundamental que raramente nos hacemos cuál es nuestra relación con el dinero y qué queremos realmente de él.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "reflexión",
        "perspectiva",
        "inseguridad",
        "motivo"
      ],
      "frases": [
        "💭 Reflexiona sobre tu relación con el dinero en menos de un minuto.",
        "🔍 Observa cómo tus experiencias influyen en tus decisiones financieras ahora mismo.",
        "😰 Reconoce la inseguridad que sientes al gestionar tus finanzas personales y respira profundamente.",
        "🎯 Encuentra tu verdadero motivo detrás de tus aspiraciones económicas y escribe una palabra que lo represente."
      ],
      "colores": [
        "#8d9e87",
        "#e6c37b",
        "#dc8e63",
        "#f2b22b"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La historia del dinero transforma mi relación con él. Reconozco que mis decisiones financieras están arraigadas en mis experiencias pasadas. ¿Qué narrativas personales guían mi forma de ver el dinero? Después de reflexionar, escribiré una breve lista de momentos significativos relacionados con el dinero en los próximos 60 segundos para entender su impacto en mi vida.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#6a994e",
          "ink": "#ffffff",
          "paper": "#1b1b1b",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20psicolog%C3%ADa%20del%20dinero%20Morgan%20Housel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Saber de libros sin leer",
      "autor": "Henry Hitchings",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/a3/89/63/a3896365-dfeb-5d5e-3b79-e6e785783207/9788408101130.jpg/626x0w.jpg",
      "tagline": "Si hay un libro que deberías encontrar tiempo para leer es éste. Henry Hitchings aborda con ingenio los libros más destacados que se supone todo el mundo debería haber leído.",
      "dimension": "Conocimiento|Reflexión|Desafío",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inquisición",
        "intertextualidad",
        "conexiones",
        "narratividad"
      ],
      "frases": [
        "📖 Conéctate con la inquisición de las ideas, elige un libro que cuestiona tus pensamientos. Lee una página ahora.",
        "🔍 Explora la intertextualidad en tus lecturas, identifica una cita famosa y anótala en tu cuaderno. Hazlo en un minuto.",
        "🧠 Haz conexiones entre al menos tres libros que hayas leído recientemente. Escribe un breve resumen de sus vínculos.",
        "✍️ Crea una narratividad personal: escribe una micro-historia inspirada en un fragmento de cualquier libro en solo 60 segundos."
      ],
      "colores": [
        "#7d8bce",
        "#ffcc66",
        "#84c7b1",
        "#d78e4c"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Conocer la esencia de los libros sin leerlos",
        "parrafoTop": "A veces, me doy cuenta de que la sabiduría se encuentra en el simple acto de escuchar sobre las historias ajenas.",
        "subtitulo": "¿Podría ser que hay más valor en las palabras que no leemos?",
        "parrafoBot": "Reflexiona sobre un libro que has dejado a medio leer y, en 30 segundos, anota lo que sientes al respecto.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1f1f1f",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Saber%20de%20libros%20sin%20leer%20Henry%20Hitchings%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El Efecto",
      "autor": "Sonia González Boysen",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/14/8e/3f/148e3f50-56a9-1075-6e70-af0f204de7b4/9781602558885.jpg/626x0w.jpg",
      "tagline": "Aún cuando permanezcan callados herméticos tímidos e inexpresivos todos los individuos transmiten “algo” desde su esencia particular y única.Ese “soplo” vivencial y personal no se oye ni se ve ni se siente pero usted lo exhala desde su interior sobre las personas lo infunde en el ambiente y hasta parece que lo deja impregnado en su en torno. Es su maravillosa huella. Su marca personal.Es su diferencial indescriptible intangible y fantástico que lo conecta de manera exclusiva con los demás y lo hace único e irrepetible.",
      "dimension": "Conexión|Autenticidad|Vulnerabilidad",
      "punto": "Máximo|Creativo|Activo|Cero",
      "palabras": [
        "autenticidad",
        "conexión",
        "vulnerabilidad",
        "empatía"
      ],
      "frases": [
        "💬 Comparte un instante personal que te haga sentir único. ¡Conéctate con tu esencia! ⏳",
        "❤️ Abre tu corazón y expresa un pensamiento que nunca dijiste. ¡Permite que los demás sientan tu verdad! ⏳",
        "🌟 Dedica un minuto a reflexionar sobre una experiencia que te hizo más humano. ¿Qué aprendiste de ella? ⏳",
        "🤝 Escucha atentamente a alguien y valida sus emociones. Tu empatía puede ser el regalo que necesita hoy. ⏳"
      ],
      "colores": [
        "#FF7F50",
        "#FFD700",
        "#8A2BE2",
        "#5F9EA0"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La huella invisible de nuestra esencia",
        "parrafoTop": "Cuando me permito ser yo mismo, los demás lo sienten.",
        "subtitulo": "¿Estamos dispuestos a compartir ese soplo único que nos define?",
        "parrafoBot": "Dedica 30 segundos para observar a alguien en silencio y sentir su energía; descubre su historia en esa conexión.",
        "style": {
          "accent": "#FF6347",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20Efecto%20Sonia%20Gonz%C3%A1lez%20Boysen%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Come muévete y duerme",
      "autor": "Tom Rath",
      "portada": "https://m.media-amazon.com/images/S/compressed.photo.goodreads.com/books/1475862037i/32202374.jpg",
      "tagline": "The decisions you make on a daily basis are important because eventually those decisions if correct increase your changes of living longer and healthier lives. If you eat exercise and sleep better today; tomorrow you will have more energy you will treat your family and friends better you will have more success at work and you will contribute more to your community. This book is an invitation to adopt healthier habits. Each of the thirty chapters of this volume bring together scientific findings about diet exercise and sleep.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "renovación",
        "autocuidado",
        "energía",
        "equilibrio"
      ],
      "frases": [
        "🌱 Inicia tu día con un vaso de agua y respira profundo por 30 segundos. Mantén el enfoque en lo positivo.",
        "🏃‍♂️ Dedica 15 minutos a una caminata rápida para activar tu cuerpo y despejar la mente. ¡Tu energía lo agradecerá!",
        "😴 Antes de dormir, desconecta los dispositivos y medita por un momento, dejando atrás las preocupaciones del día.",
        "🍏 Prepara un snack saludable y consciente. Disfruta cada bocado como un regalo a tu bienestar personal."
      ],
      "colores": [
        "#FFA07A",
        "#20B2AA",
        "#FFDAB9",
        "#98FB98"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Movimiento intencionado diario",
        "parrafoTop": "Hoy elijo reconocer la fuerza de mis decisiones diarias.",
        "subtitulo": "¿Cómo puedo transformar pequeños hábitos en grandes cambios?",
        "parrafoBot": "Después de disfrutar de un snack saludable, dedica 2 minutos a estirarte y respira profundamente.",
        "style": {
          "accent": "#FF4500",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#2f2f2f"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Come%20mu%C3%A9vete%20y%20duerme%20Tom%20Rath%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de ser tú mismo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ef/7d/ff/ef7dff30-4b0f-72c9-862f-6a970171cbc7/9788425350252.jpg/626x0w.jpg",
      "tagline": "Las enseñanzas de Osho para seguir en nuestro camino de despertar y encontrarnos a nosotros mismos.La magia de ser tú mismo es la respuesta que hallamos cuando empezamos a buscarnos y no encontramos objetividad sino subjetividad y este descubrimiento es como una bendición como un éxtasis que permite que dejemos de buscar el camino hacia el paraíso allí fuera.Parte de nuestra experiencia cotidiana está moldeada por la religión y los condicionantes sociales y ni siquiera somos conscientes de ello. Osho nos explica que constantemente estamos siendo pulidos de la única naturaleza con la que cada uno de nosotros ha nacido. Esta única y original naturaleza es reemplazada por nuestro falso yo el ego que toma las riendas y el control de nuestra creatividad lo que significa para nosotros tener éxito nuestras relaciones personales y la experiencia personal de quien somos.",
      "dimension": "Autenticidad|Transformación|Descubrimiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "despertar",
        "liberación",
        "reflejo",
        "valentía"
      ],
      "frases": [
        "🌱 Reflexiona sobre tu esencia, siéntete y actúa durante un instante.",
        "🪞 Observa tus miedos en el espejo; toma una respiración profunda y suéltalos.",
        "🔥 Enciende tu pasión interna: toma un momento para hacer lo que amas.",
        "✨ Escribe tres cualidades que te definen y celebra cada una de ellas."
      ],
      "colores": [
        "#FF6347",
        "#3CB371",
        "#FFD700",
        "#6A5ACD"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ser el maestro de mi propia existencia",
        "parrafoTop": "Descubro mi esencia al soltar expectativas externas",
        "subtitulo": "¿Quién soy realmente más allá del ruido ajeno?",
        "parrafoBot": "Dedica 30 segundos a escribir un mantra que celebre tu ser único.",
        "style": {
          "accent": "#FFA500",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20ser%20t%C3%BA%20mismo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Nexus",
      "autor": "Yuval Noah Harari",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/1a/ee/c4/1aeec41d-f5ec-c9e8-53ff-a84c9e31c600/9780593734247.d.jpg/626x0w.jpg",
      "tagline": "Nexus looks through the long lens of human history to consider how the flow of information has shaped us and our world.Taking us from the Stone Age",
      "dimension": "Bienestar|Conexión|Transformación",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "progreso",
        "interdependencia",
        "revolución",
        "descubrimiento"
      ],
      "frases": [
        "🌍 Explora nuevas formas de interaccionar y descubre tu papel en la historia, ¡hazlo ahora mismo!",
        "⚡ Reflexiona sobre los avances tecnológicos que han moldeado nuestra cultura, dedícale un minuto a pensar en esto.",
        "🔄 Haz una lista de cómo tus conexiones con otros influyen en tu vida, tomate un breve momento para reflexionar.",
        "📚 Sumérgete en la historia y reconoce el impacto de la información en ti, empieza a leer unos párrafos hoy."
      ],
      "colores": [
        "#FF4500",
        "#32CD32",
        "#1E90FF",
        "#FFD700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder del flujo informativo",
        "parrafoTop": "Al mirar cómo el conocimiento me transforma, me siento vivo.",
        "subtitulo": "¿Estamos preparados para asumir la responsabilidad de la información que compartimos?",
        "parrafoBot": "En 30 segundos, escribe tres datos que aprendiste recientemente y reflexiona sobre su impacto en ti.",
        "style": {
          "accent": "#1C1F3F",
          "ink": "#E0E0E0",
          "paper": "#121212",
          "border": "#292929"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Nexus%20Yuval%20Noah%20Harari%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Crea tu segundo cerebro",
      "autor": "Tiago Forte",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/59/b3/fa/59b3fa37-fbf8-d31a-6825-eca6e50d18a1/1042051258.jpg/626x0w.jpg",
      "tagline": "Un sistema revolucionario para mejorar tu productividad pensar de forma más creativa y recordar y poner en práctica tus mejores ideas.Por primera vez en la historia tenemos acceso instantáneo a todo el conocimiento que existe. Nunca ha habido un mejor momento para aprender crear cosas nuevas y mejorar. Sin embargo ese flujo continuo de información a menudo nos abruma en lugar de empoderarnos. El mismo conocimiento que se suponía que debía liberarnos nos ha llevado al estrés paralizante de creer que nunca sabremos o recordaremos lo suficiente.Descubre todo el potencial de tus ideas y transforma lo que sabes en mejoras más potentes y significativas en tu trabajo y en tu vida creando un segundo cerebro.",
      "dimension": "Creatividad|Transformación|Fluidez",
      "punto": "Cero|Activo|Máximo",
      "palabras": [
        "desahogo",
        "intención",
        "organización",
        "potencial"
      ],
      "frases": [
        "📖 Escribe tres ideas que te inspiren en este momento para comenzar a crear tu segundo cerebro. ⏱️",
        "🗂️ Organiza tu espacio de trabajo y elimina distracciones en solo 15 minutos. 🧘‍♂️",
        "💡 Reflexiona sobre tus aprendizajes recientes y escribe un resumen en una página. 📄",
        "🚀 Selecciona una herramienta digital nueva y aprende su uso básico hoy mismo. 🔧"
      ],
      "colores": [
        "#FFD700",
        "#FF6347",
        "#1E90FF",
        "#20B2AA"
      ],
      "fondo": "#121212",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Captura de conocimiento en un segundo cerebro",
        "parrafoTop": "Hoy reconozco que mi aprendizaje puede ser más fluido.",
        "subtitulo": "¿Estoy dispuesto a transformar la sobrecarga de información en sabiduría práctica?",
        "parrafoBot": "Al finalizar esta lectura, escribe tres ideas clave en 30 segundos que me inspiren para aplicar lo aprendido.",
        "style": {
          "accent": "#1E88E5",
          "ink": "#e0e0e0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Crea%20tu%20segundo%20cerebro%20Tiago%20Forte%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Wu wei",
      "autor": "Henri Borel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/0a/7f/91/0a7f918a-4d24-eb85-8b52-28a932ee4694/Laotzu_s_Tao_and_Wu_Wei_-_Henri_Borel.jpg/626x0w.jpg",
      "tagline": "la vía del no actuar o cómo seguir el ritmo natural de la vida",
      "dimension": "Bienestar|Fluidez|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "equilibrio",
        "fluidez",
        "aceptación",
        "serenidad"
      ],
      "frases": [
        "🌊 Sumérgete en el fluir de la vida, suelta tus tensiones por 30 segundos.",
        "🧘‍♂️ Dedica un momento para aceptar lo que no puedes cambiar, respira hondo durante 45 segundos.",
        "✨ Encuentra tu equilibrio en el caos; cierra los ojos y siente tu respiración por 60 segundos.",
        "🌱 Permítete ser serenamente presente; observa la naturaleza a tu alrededor durante 30 segundos."
      ],
      "colores": [
        "#a1c8e9",
        "#fffb7d",
        "#6db5f0",
        "#91eb91"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Fluir sin resistencia",
        "parrafoTop": "Reconozco que cada momento me ofrece una lección valiosa.",
        "subtitulo": "¿Estoy permitiendo que la vida me guíe en lugar de intentar controlar todo?",
        "parrafoBot": "Dedico 45 segundos para observar cómo un río fluye suavemente entre las rocas, y reflexiono sobre mis propias corrientes internas.",
        "style": {
          "accent": "#2a94b8",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#3d3d3d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Wu%20wei%20Henri%20Borel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Piensa como un monje",
      "autor": "Jay Shetty",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/90/4a/2b/904a2ba7-af01-b470-5cdc-0d5d3d7ff87f/9788425358296.jpg/626x0w.jpg",
      "tagline": " cómo desarrollar tu poder cambiando tu enfoque de la autoimagen a la autoestima. Piensa como un monje te libera de la hipnosis del condicionamiento social y te ayuda a convertirte en el arquitecto de tu propia vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "transformación",
        "empoderamiento",
        "resiliencia"
      ],
      "frases": [
        "🧘‍♂️ Dedica 5 minutos a la meditación y conecta con tu esencia. Respira profundo y siente la calma.",
        "🌱 Escribe tres afirmaciones positivas sobre ti mismo para fortalecer tu autoestima y empoderarte cada día.",
        "📖 Lee un capítulo de un libro que inspire tu crecimiento personal. Abre tu mente a nuevas perspectivas.",
        "💬 Comparte con alguien tus logros recientes, no importa cuán pequeños sean. Reconoce tu camino hacia la transformación."
      ],
      "colores": [
        "#d1c5e8",
        "#ffb2b2",
        "#c6f0f8",
        "#f4e47c"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Silencio como camino hacia el autoconocimiento",
        "parrafoTop": "He aprendido a soltar las expectativas externas y descubrir mi esencia.",
        "subtitulo": "¿Estoy realmente viviendo según mis valores o me dejo llevar por la presión social?",
        "parrafoBot": "Respira profundo durante 30 segundos, siente tu conexión con el presente y reflexiona sobre lo que verdaderamente deseas.",
        "style": {
          "accent": "#ffd700",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Piensa%20como%20un%20monje%20Jay%20Shetty%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo ganar amigos",
      "autor": "Dale Carnegie",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/22/20/b2/2220b227-f639-025f-c1ea-42f85e449bc5/1040101972.jpg/626x0w.jpg",
      "tagline": "Clásico absoluto de las relaciones humanas es un compendio de principios y verdades que aun hoy no han sido aún superados. Cuando inició este proyecto Dale Carnegie decidió aplicar en él su gran conocimiento sobre las personas sus dotes de observación y su experiencia profesional y el resultado fue un tratado de psicología cotidiana que no ha perdido ni un ápice de actualidad y que en buena medida es el origen del marketing moderno. Según Carnegie el éxito económico depende en un 15 por ciento del conocimiento profesional y en un 85 por ciento de la capacidad para expresar ideas asumir el liderazgo y despertar entusiasmo en los demás.Carnegie nos muestra las técnicas fundamentales para ser empáticos y gustar a los demás comprender sus puntos de vista y saber convencer de nuestras propias ideas sin causar resentimiento.",
      "dimension": "Conexión|Influencia|Empatía",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "aprecio",
        "entusiasmo",
        "convencimiento",
        "empatía"
      ],
      "frases": [
        "🌟 Practica el aprecio genuino en tu próxima conversación por 30 segundos.",
        "🚀 Comparte una idea que te emocione y observa cómo los demás se involucran durante un minuto.",
        "💬 Escucha activamente a alguien, repitiendo sus palabras, durante un intercambio de 45 segundos.",
        "🤝 Busca una forma de ayudar a alguien hoy, dedicando al menos 15 minutos para apoyarlo."
      ],
      "colores": [
        "#f7a1a0",
        "#ffe5a6",
        "#d2e3f0",
        "#a4dfc9"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La habilidad de influir en los demás",
        "parrafoTop": "A través de la comprensión, siento cómo conecto genuinamente.",
        "subtitulo": "¿Cómo puedo convertir las críticas en oportunidades de crecimiento?",
        "parrafoBot": "Dedica 30 segundos a expresar gratitud a alguien que te inspire hoy.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20ganar%20amigos%20Dale%20Carnegie%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Hay tiempo",
      "autor": "Jenny Blake",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/2c/ba/00/2cba0031-7acc-68f5-3a50-596fbc5a4ccf/1045156369.jpg/626x0w.jpg",
      "tagline": "se trata de ser amable contigo y aprender a simplificar y agilizar los procesos lo más que puedas",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "compasión",
        "descubrimiento",
        "vulnerabilidad",
        "sinceridad"
      ],
      "frases": [
        "💡 Tómate un momento para reconocer tus logros del día. Respira hondo y sonríe. (30 seg)",
        "🔍 Reflexiona sobre una creencia limitante. Escríbela y elige dejarla ir hoy. (45 seg)",
        "🤗 Comparte algo personal con un amigo, fortalece la conexión que tienen. (60 seg)",
        "🌱 Anota tres cosas nuevas que deseas explorar en tu vida este mes. ¡Empieza ya! (50 seg)"
      ],
      "colores": [
        "#ffd700",
        "#ffa07a",
        "#f0e68c",
        "#87ceeb"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Es un acto de amor por mí mismo",
        "parrafoTop": "Hoy elijo avanzar con confianza en cada paso que doy.",
        "subtitulo": "¿Estoy permitiéndome disfrutar del viaje, sin presiones?",
        "parrafoBot": "Dedico 60 segundos a observar lo que me rodea y apreciar la belleza en los detalles.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Hay%20tiempo%20Jenny%20Blake%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tú no eres tu dolor",
      "autor": "Vidyamala Burch y Danny Penman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/1c/7a/f9/1c7af9dd-1b90-de5d-c20d-6c0f5d511d4a/1023238726.jpg/626x0w.jpg",
      "tagline": "El dolor el sufrimiento y el estrés pueden resultar intolerables; pero no necesariamente tiene que ser así. El mindfulness puede ser tan eficaz como los calmantes para mejorar los sistemas de curación natural del cuerpo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "alivio",
        "conciencia",
        "reconexión",
        "autocuidado"
      ],
      "frases": [
        "🌱 Practica la conciencia al observar tu dolor, siente su presencia sin juicio en solo 30 segundos.",
        "🧘‍♀️ Dedica un minuto a reconectar con tu respiración; cada inhalación es un paso hacia el alivio del sufrimiento.",
        "💭 Reflexiona durante 60 segundos sobre cómo te has cuidado hoy y qué emociones necesitas liberar.",
        "💚 Escucha una meditación guiada por 15 minutos que hable sobre la compasión hacia ti mismo y el manejo del dolor."
      ],
      "colores": [
        "#ffedcc",
        "#a5d0f3",
        "#ffe1c4",
        "#e8f5e9"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Dolor como compañero, no enemigo.",
        "parrafoTop": "He aprendido a observar mi sufrimiento sin juicios ni miedos.",
        "subtitulo": "¿Y si el dolor se convierte en una puerta hacia la sanación?",
        "parrafoBot": "Enfoca tu mente por 30 segundos en tu respiración; siente cada inhalación como un acto de cuidado.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+T%C3%BA%20no%20eres%20tu%20dolor%20Vidyamala%20Burch%20y%20Danny%20Penman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Ansiedad",
      "autor": "Augusto Cury",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/4b/79/63/4b796311-7a4d-be38-8f4b-a6815ba3ac7b/1027936184.jpg/626x0w.jpg",
      "tagline": "Cómo enfrentar el mal del siglo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desasosiego",
        "auto-reflexión",
        "resiliencia",
        "esperanza"
      ],
      "frases": [
        "😰 Practica la respiración consciente por 60 segundos para calmar tu mente y reducir el desasosiego.",
        "📝 Escribe un diario de emociones durante 15 minutos para fomentar la auto-reflexión sobre tus ansiedades.",
        "💪 Realiza una serie de estiramientos suaves por 30 segundos para cultivar resiliencia en momentos de tensión.",
        "🌅 Visualiza un futuro positivo durante 60 segundos, sembrando semillas de esperanza en tu mente."
      ],
      "colores": [
        "#003f5c",
        "#7a5195",
        "#ef5675",
        "#ffa600"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El equilibrio del pensamiento",
        "parrafoTop": "He aprendido a abrazar mis ansiedades sin juicio, encontrando claridad en la tormenta.",
        "subtitulo": "¿Cómo puedo transformar mi ansiedad en una aliada que me impulse hacia adelante?",
        "parrafoBot": "Recuerda que al practicar respiración consciente durante 60 segundos, cultivamos el espacio necesario para permitir que nuestras emociones fluyan y sanen.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Ansiedad%20Augusto%20Cury%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Principios",
      "autor": "Ray Dalio",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/5f/19/28/5f192861-58ac-370d-0880-e177eda4dc25/9788423430079.jpg/626x0w.jpg",
      "tagline": "Principios de vida y trabajo con el objetivo de mejorar la toma de decisiones y alcanzar el éxito ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "transparencia",
        "sistematicidad",
        "eficacia",
        "disciplina"
      ],
      "frases": [
        "🔍 Examina tu entorno con transparencia para tomar decisiones informadas. ¡Dedica un momento a reflexionar! ",
        "🛠️ Diseña un sistema que facilite tus objetivos, actúa en los próximos minutos para optimizar tu día.",
        "💡 Prioriza la eficacia en tus tareas hoy: elige una acción y ejecútala en menos de un minuto.",
        "📊 Fomenta la disciplina estableciendo una rutina corta que puedas completar en 15 segundos."
      ],
      "colores": [
        "#004b87",
        "#2ca02c",
        "#d62728",
        "#ff7f0e"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Radicalmente transparente",
        "parrafoTop": "A medida que abrazo mis debilidades, encuentro fortaleza en mi autenticidad.",
        "subtitulo": "¿Estoy dispuesto a aceptar la verdad, incluso cuando es difícil de escuchar?",
        "parrafoBot": "Hoy, escribe una breve reflexión sobre un error reciente y cómo aprendiste de él; toma solo 30 segundos.",
        "style": {
          "accent": "#2a9d8f",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Principios%20Ray%20Dalio%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Miedo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/a8/19/b2/a819b29a-1104-1d15-2d07-47875ddaa196/9788499892948.jpg/626x0w.jpg",
      "tagline": "La vida es inseguridad. Cada nueva situación nos lleva a una inseguridad más profunda que la anterior. Es un juego en el que nadie sabe cuál será el siguiente paso. ¡En esto radica la belleza de la existencia! Si fuera predecible no valdría la pena vivir; si todo fuera tal y como deseáramos y no hubiese lugar para la incertidumbre no seríamos seres humanos sino máquinas ya que solo para ellas todo es seguro y cierto.El hombre vive en libertad. La libertad necesita inseguridad e incertidumbre.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vulnerabilidad",
        "temor",
        "inseguridad",
        "desconcierto"
      ],
      "frases": [
        "😨 Acepta tu vulnerabilidad y deja que fluya la emoción, encuentra la belleza en la incertidumbre por unos momentos.",
        "💭 Enfrenta tus temores con pequeños pasos, cada acción es un acto de valentía que transforma tu ser interior.",
        "🌪️ Deja que el desconcierto te lleve a nuevas experiencias; abraza lo desconocido y permítete explorar sin juicio.",
        "🔍 Investiga lo que realmente te provoca inseguridad, haz una lista y da el primer paso hacia su comprensión."
      ],
      "colores": [
        "#2b2d42",
        "#8d99ae",
        "#ef233c",
        "#fcbf49"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Inseguridad creativa",
        "parrafoTop": "En cada instante, el miedo se transforma en mi mejor aliado, mostrándome caminos ocultos.",
        "subtitulo": "¿Cómo puedo utilizar la incertidumbre para expandir mi experiencia vital?",
        "parrafoBot": "Tomo un momento ahora para observar mi respiración; 30 segundos para centrarme y explorar nuevas posibilidades en este vacío.",
        "style": {
          "accent": "#5c6bc0",
          "ink": "#ffffff",
          "paper": "#1a1a2e",
          "border": "#121212"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Miedo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Relentless",
      "autor": "Tim S Grover",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/58/eb/7e/58eb7e2f-81fe-32a5-95d5-ee6728a5d7e9/9781476714219.jpg/626x0w.jpg",
      "tagline": "For more than two decades legendary trainer Tim Grover has taken the greats—Michael Jordan; Kobe Bryant; Dwyane Wade and hundreds of relentless competitors in sports business and every walk of life—and made them greater. Now for the first time ever he reveals what it takes to achieve total mental and physical dominance showing you how to be relentless and achieve whatever you desire.Direct blunt and brutally honest Grover breaks down what it takes to be unstoppable: you keep going when everyone else is giving up you thrive under pressure you never let your emotions make you weak. Relentless shows you how to trust your instincts and get in the Zone; how to control and adapt to any situation; how to find your opponent’s weakness and attack.Grover gives you the same advice he gives his world-class clients—don’t think—and shows you that anything is possible. Relentless shows you how even the best get better and how you can too.",
      "dimension": "Conexión|Dominancia|Desafío",
      "punto": "Máximo|Activo|Creativo|Cero",
      "palabras": [
        "determinación",
        "concentración",
        "intensidad",
        "audacia"
      ],
      "frases": [
        "🏃‍♂️ Corre hacia tus objetivos sin mirar atrás, superando límites en solo 15 segundos.",
        "🧠 Enfoca tu mente: identifica una debilidad hoy y ataca con precisión en menos de un minuto.",
        "🔥 Siente la adrenalina mientras tomas una decisión audaz que cambie tu rumbo ahora mismo.",
        "💪 Entrénate mentalmente para que cada error sea un impulso; revívelo en solo medio minuto."
      ],
      "colores": [
        "#ff5733",
        "#900c3f",
        "#c70039",
        "#ffc300"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "No hay un límite en lo que puedo lograr",
        "parrafoTop": "He aprendido a confiar en mi instinto y atacar con determinación.",
        "subtitulo": "¿Cuántas veces he dejado que mis emociones me frenen?",
        "parrafoBot": "Ahora, tras identificar una debilidad, dedico 30 segundos a crear un plan de acción preciso.",
        "style": {
          "accent": "#9e1b34",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#2f2f2f"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Relentless%20Tim%20S%20Grover%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Por qué no existe el mundo",
      "autor": "Markus Gabriel",
      "portada": "https://m.media-amazon.com/images/S/compressed.photo.goodreads.com/books/1461082671i/29362857.jpg",
      "tagline": "¿De dónde venimos? ¿Somos sólo un montón de partículas elementales y el mundo es un gigantesco contenedor? ¿Qué significa todo esto?El mundo no existe. Pero eso no significa que nada exista. Con vívidos ejemplos y experimentos mentales agudeza mental y espíritu provocador el filósofo Markus Gabriel expone los principios de la existencia y la nada para enfrentarnos con humor a los principios fundamentales de nuestra humanidad.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "ontología",
        "paradoja",
        "existencialismo",
        "construcción"
      ],
      "frases": [
        "🔍 Explora la paradoja de lo que no existe, cuestionando tu propia percepción del mundo en menos de un minuto.",
        "🌀 Sumérgete en la existencia: toma una respiración profunda y visualiza el concepto de nada a tu alrededor ahora.",
        "🤔 Reflexiona sobre tus creencias y desconstruye un mito personal; puede cambiar cómo te ves hoy mismo.",
        "✨ Encuentra el sentido en lo efímero: anota tres cosas que consideras esenciales y pregúntate por qué son importantes."
      ],
      "colores": [
        "#003f5c",
        "#7a5195",
        "#ef5675",
        "#ffa600"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La totalidad es un constructo del pensamiento humano",
        "parrafoTop": "Hoy me doy cuenta de que la existencia está en mis interpretaciones.",
        "subtitulo": "¿Y si lo que llamo realidad no es más que un juego mental?",
        "parrafoBot": "Visualiza el vacío por 30 segundos, dejando ir los conceptos fijos.",
        "style": {
          "accent": "#5f4b8c",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#3d3d3d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Por%20qu%C3%A9%20no%20existe%20el%20mundo%20Markus%20Gabriel%20entrevista%20espa%C3%B1ol"
    }
  ]
}