{
  "libros": [
    {
      "titulo": "Invicto: Logra Más, Sufre Menos",
      "autor": "Marcos Vázquez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music115/v4/84/6a/8c/846a8c84-dd20-7042-c2b7-db60f8e2e3f4/9788425361784.jpg/626x0w.jpg",
      "tagline": "Fitness Revolucionario. 250 páginas. Estoicismo + psicología moderna. No es teoría filosófica abstracta: son herramientas mentales probadas hace 2000 años que hoy usan atletas elite, militares, CEOs.",
      "dimension": "Fortaleza Mental Invencible",
      "punto": "Control Mental Total",
      "palabras": [
        "dicotomía control",
        "adaptación hedónica",
        "premortem",
        "privación voluntaria",
        "visualización negativa",
        "cláusula reserva"
      ],
      "frases": [
        "🎢 Adaptación hedónica: Coche nuevo emociona 2 semanas, luego es 'tu coche'. Aumento sueldo 3 meses, luego necesitas más. Tu cerebro tiene termostato hedónico que ajusta automáticamente. Resetéalo con visualización negativa: imagina perder lo que tienes.",
        "❄️ Incomodidad voluntaria: Séneca (romano ultra-rico) dormía en el suelo 3 días/mes, comía pan seco, vestía ropa de esclavo. ¿Por qué? Para preguntar '¿Esto es lo que tanto temía?' Respuesta: no es tan terrible. Ducha fría = vacuna antifrágil.",
        "💀 Premortem: OPUESTO del postmortem. Antes de empezar proyecto, imagina que ya fracasó. Trabaja hacia atrás: ¿por qué fracasó? Identifica causas probables. Crea pre-soluciones. Equipos con premortem identifican 8 riesgos vs 3 sin premortem. Éxito +30%.",
        "🎯 Dicotomía control expandida: 3 círculos, no 2. Control TOTAL (tus acciones) = invierte 70% energía. Control PARCIAL (influyes, no decides) = 25%. ZERO control (mundo externo) = 5%. Error común: invertir 50% donde NO controlas = ansiedad crónica.",
        "🤝 Cláusula de reserva: Agrega '...si nada lo impide' a cada plan. NO es pesimismo. Es preparación mental. Expectativa rígida 'VOY a conseguir ascenso' → no lo consigues → devastación. Con cláusula 'Haré mi mejor esfuerzo, resultado no depende solo de mí' → decepción manejable.",
        "⚡ Memento Mori: 'Recuerda que morirás'. NO es pesimista. Marco Aurelio (emperador del mundo) lo practicaba diariamente. Te mantiene en tierra, da perspectiva. Lejos de deprimir, libera: si vas a morir, ¿por qué desperdiciar hoy preocupándote por opiniones ajenas?"
      ],
      "colores": [
        "#8B4513",
        "#A0522D",
        "#CD853F",
        "#DEB887"
      ],
      "fondo": "#F5E6D3",
      "textColors": [
        "#3E2723",
        "#4E342E",
        "#5D4037",
        "#6D4C41"
      ],
      "tarjeta": {
        "parrafoTop": "INVICTO (250 págs, 2020) combina filosofía estoica con psicología moderna. Marcos Vázquez (Fitness Revolucionario, 500K+ seguidores, ingeniero que dejó dirigir equipos 200+ personas para crear uno de los blogs salud más leídos en español) sintetiza 20+ años estudiando estoicos + ciencia. Estructura: 5 bloques (Principios Estoicos, Visualiza con Claridad, Actúa con Determinación, Resiste con Disciplina, Armamento Estoico). NO es libro teórico sobre Séneca/Epicteto/Marco Aurelio. Es MANUAL PRÁCTICO con herramientas específicas que usaron emperadores y esclavos para dominar su mente. Temas profundos más allá de 'los estoicos': **ADAPTACIÓN HEDÓNICA** (termostato cerebral que normaliza todo placer - coche nuevo emociona 2 semanas, luego es ordinario; aumento sueldo 3 meses, luego necesitas más; resetéalo con visualización negativa: imagina perder lo que tienes, vuelve extraordinario). **INCOMODIDAD VOLUNTARIA/PRIVACIÓN TEMPORAL** (Séneca ultra-rico dormía en suelo 3 días/mes, pan seco, ropa esclavo para preguntar '¿Esto es lo que tanto temía?'; técnica gradual: ducha fría 30seg → ayuno 16h → dormir en suelo; entrena tolerancia como músculo, crea antifrágil). **PREMORTEM** (opuesto postmortem: ANTES de empezar proyecto imagina que fracasó, trabaja hacia atrás identificando causas probables, crea pre-soluciones; equipos con premortem identifican 8 riesgos vs 3 sin él, éxito +30%). **DICOTOMÍA CONTROL EXPANDIDA** (3 círculos no 2: Control TOTAL 70% energía, Control PARCIAL 25%, ZERO control 5%; error común invertir 50% donde NO controlas = ansiedad crónica). **CLÁUSULA DE RESERVA** (agrega '...si nada lo impide' a planes; expectativa rígida 'VOY a conseguir ascenso' + fallas = devastación; con cláusula 'Haré mejor esfuerzo, resultado no depende solo de mí' = decepción manejable no colapso).",
        "subtitulo": "La calidad de tu vida depende de la calidad de tu mente. Tenemos el órgano más sofisticado del universo en la cabeza pero desconocemos su funcionamiento. La mentalidad se puede entrenar. Este programa te enseña cómo.",
        "parrafoBot": "Aplicaciones HOY (lunes 1 dic 2025): **ADAPTACIÓN HEDÓNICA - Reseteo diario**: Antes dormir imagina perder la vista. Luego abre ojos y MIRA realmente. Colores, formas, luz. Lo normal se vuelve milagroso. Con pareja/familia imagina hoy es último día que los ves. ¿Cómo hablarías? Háblales ASÍ hoy. Con trabajo imagina te despiden mañana. ¿Qué oportunidades desperdicias dando empleo por sentado? **INCOMODIDAD VOLUNTARIA - Nivel principiante esta semana**: Ducha fría final 30 segundos (respira, tolera). Ayuno 14-16h (cena 8pm, desayuna 10-12am siguiente día, zero comida solo agua/café negro). Sin calefacción 1 hora (suéter, siéntete ligeramente incómodo). Camina descalzo 10 min casa/pasto. Descubres: hambre no es emergencia, frío es tolerable, comodidad es lujo no necesidad. **PREMORTEM - Cualquier meta actual**: Escribe tu proyecto/meta. Asume que fracasó completamente. Escribe 10 razones posibles sin censura (no validé demanda, subestimé tiempo, audiencia pequeña, perfeccionismo paralizante, zero diferenciación, problemas técnicos). Identifica 3 más probables. Diseña 1 acción preventiva para cada (ejemplo: entrevistar 20 clientes ANTES crear nada, fecha lanzamiento non-negotiable día 1, análisis competencia identificar qué NO hacen). Agrega acciones a plan esta semana. **DICOTOMÍA CONTROL - Auditoría preocupaciones 15 min**: Lista preocupaciones actuales generan ansiedad. Categoriza cada una: Control TOTAL (tus acciones), PARCIAL (influyes no decides), ZERO (mundo externo). Para ZERO control practica aceptación radical 'Que así sea'. Para PARCIAL pregunta '¿Qué SÍ puedo influir?' maximiza influencia suelta resultado. Para TOTAL '¿Estoy haciendo máximo esfuerzo?' si NO ajusta, si SÍ suelta culpa. Resultado: retiras energía círculo 3 (ansiedad) maximizas círculo 1 (poder real). **CLÁUSULA DE RESERVA - Reformula expectativas**: Lista planes hoy. Agrega cláusula mental cada uno: 'Iré junta preparado. Puede cancelarse, puede no ir bien, puede no convencer. Haré mi parte.' 'Trabajaré enfocado reporte. Pueden surgir interrupciones. Me adaptaré.' 'Planeo entrenar. Puede surgir algo urgente. Si sucede acepto entreno mañana.' Cuando algo sale diferente cerebro ya anticipó como posibilidad. No hay colapso emocional. **MEMENTO MORI - Recordatorio perspectiva**: Cada mañana pregunta '¿Si hoy fuera mi último día, desperdiciaría tiempo preocupándome por X?' Libera de preocupaciones triviales, enfoca en lo importante. **VISUALIZACIÓN NEGATIVA - 10 min hoy**: Identifica 3 cosas das por sentado (salud, pareja, casa, trabajo, familia). Imagina vívidamente perderlas. Cierra ojos. ¿Cómo sería vida SIN pareja? ¿Sin poder caminar? ¿Sin casa? Siente ausencia, vacío, dolor. Abre ojos obsérvelas de nuevo. Esa persona está ahí. Piernas funcionan. Tienes techo. Lo normalizado vuelve extraordinario. Marco Aurelio emperador mundo más poderoso practicaba esto diariamente. Por eso apreciaba lo que tenía. **REGLA ORO INCOMODIDAD**: No entrenas para SER pobre. Entrenas para NO TEMER pobreza. Gran diferencia. Resultado: antifrágil, resiliente, mente invencible.",
        "style": {
          "accent": "#8B4513",
          "ink": "#3E2723",
          "paper": "#F5E6D3",
          "border": "#A0522D",
          "serif": "Crimson Text",
          "sans": "Source Sans Pro",
          "marco": "clásico robusto como pilares estoicos",
          "fontSizeTitle": "41px",
          "fontSizeBody": "15px",
          "fontWeight": "600",
          "lineHeight": "1.7",
          "letterSpacing": "0.3px",
          "textTransform": "none",
          "textShadow": "0 2px 4px rgba(62,39,35,0.15)",
          "layout": "arquitectura mental sólida como templo romano",
          "showCover": true,
          "ornamentFlux": "columnas dóricas abstractas en tonos tierra, patrones geométricos romanos, símbolos estoicos sutiles (escudo, pilar, balance)",
          "glowAura": "resplandor cálido terracota como luz atardecer Roma antigua",
          "metaShadow": "sombra café profundo con textura piedra antigua",
          "quantumSpacing": "1.65em",
          "fontFlux": "serif clásica para sabiduría atemporal, sans moderna para practicidad presente",
          "animationHint": "solidez inquebrantable sin movimiento, fortaleza que no necesita demostrar",
          "texture": "pergamino envejecido cálido con textura papel antiguo, tonos tierra orgánicos",
          "surprise": "mensaje oculto: 'Tú tienes poder sobre tu mente, no sobre acontecimientos. Date cuenta de esto y encontrarás la fuerza. - Marco Aurelio'"
        }
      }
    }
  ]
}
