{
  "libros": [
    {
      "titulo": "La vida bien vivida",
      "autor": " Gladys McGarey",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8d/53/bf/8d53bfba-60e6-412d-1100-629eae4279a6/9786073902199.jpg/626x0w.jpg",
      "tagline": "La salud no requiere vivir en un cuerpo libre de problemas así como la felicidad no requiere que vivamos una vida libre de dificultades.La doctora Gladys McGarey madre de la medicina holística es una de las médicas más activas y reconocidas en el mundo. A sus 102 años revela los secretos sobre cómo vivir con alegría vitalidad y con un propósito a cualquier edad. Su enfoque parece opuesto a la intuición: para vivir una vida plena y sin enfermedades no conserves energía empléala sin restricciones; en lugar de buscar reconocimientos individuales trabaja en equipo; permanecer en tu zona de confort te atará a tus dolores solo el movimiento te ayudará a superarlos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vitalidad",
        "propósito",
        "movimiento",
        "conexión"
      ],
      "frases": [
        "🌱 Practica el movimiento diario, libera tu energía vital en cada paso que das.",
        "🌟 Reflexiona sobre tus propósitos, anota tres cosas que te apasionen y actúa hoy.",
        "🤝 Busca colaborar con otros; una conexión auténtica puede transformar tu día.",
        "💖 Regálate un momento de gratitud: escribe cinco cosas por las cuales estás agradecido."
      ],
      "colores": [
        "#FFC107",
        "#4CAF50",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La vida es un arte de entrega plena",
        "parrafoTop": "Hoy siento que la salud florece cuando me permito ser auténtico.",
        "subtitulo": "¿Estoy dispuesto a liberar mis miedos y abrazar lo desconocido?",
        "parrafoBot": "Regálate un instante de conexión con alguien; busca un abrazo sincero en los próximos 30 segundos.",
        "style": {
          "accent": "#FFB300",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20bien%20vivida%20%20Gladys%20McGarey%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "LIT Life ignition tools",
      "autor": "Jeff Karp",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/9e/74/219e74c0-0074-2855-fd9e-2995c19f9245/9788417992361.jpg/626x0w.jpg",
      "tagline": "Cómo puedes lograr un mayor rendimiento mental y creatividad en un mundo lleno de distracciones de fechas límite constantes de tiempo perdido en las redes",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "iluminación",
        "transformación",
        "resiliencia",
        "claridad"
      ],
      "frases": [
        "💡 Da un paso atrás y observa tus pensamientos durante 15 segundos.",
        "🌱 Reflexiona sobre una experiencia difícil que superaste en los últimos días. ¡Escribe tu lección!",
        "🧘‍♂️ Realiza 60 segundos de respiración consciente para centrarte y aumentar tu claridad mental.",
        "✨ Piensa en tres cosas que te inspiran hoy y compártelas con alguien en menos de un minuto."
      ],
      "colores": [
        "#FFC107",
        "#FF9800",
        "#673AB7",
        "#009688"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ignición vital de la vida diaria",
        "parrafoTop": "Hoy reconozco que cada pequeño cambio cuenta, sin juzgar mi proceso.",
        "subtitulo": "¿Estoy listo para encender mi pasión y propósito en cada acción?",
        "parrafoBot": "Respira profundo durante 30 segundos y pregúntate: ¿qué deseo manifestar hoy?",
        "style": {
          "accent": "#FF6F00",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+LIT%20Life%20ignition%20tools%20Jeff%20Karp%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Grit",
      "autor": "Angela Duckworth",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/26/fe/71/26fe7112-1523-0907-371c-9d5080db8387/9788416715381.jpeg/626x0w.jpg",
      "tagline": "El poder de la pasión y la perseverancia",
      "dimension": "Desarrollo|Autenticidad|Esfuerzo",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "persistencia",
        "determinación",
        "apasionamiento",
        "superación"
      ],
      "frases": [
        "💪 Dedica 15 segundos a reflexionar sobre un desafío que te apasiona y da el primer paso.",
        "📝 Anota en 30 segundos lo que te motiva a seguir adelante en tus metas más ambiciosas.",
        "🔥 Enfócate por un minuto en una habilidad que quieras perfeccionar y establece tu plan de acción.",
        "🌟 Celebra durante 45 segundos cada pequeño logro que te acerque a tus objetivos, reconociendo tu esfuerzo."
      ],
      "colores": [
        "#FFC107",
        "#FF5722",
        "#673AB7",
        "#009688"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La pasión por el esfuerzo sostenido",
        "parrafoTop": "He aprendido a que la perseverancia me lleva más lejos que el talento.",
        "subtitulo": "¿Qué pasaría si cada pequeño paso cuenta en mi camino hacia el éxito?",
        "parrafoBot": "Dedica 30 segundos a reflexionar sobre un obstáculo y escribe una acción concreta para superarlo.",
        "style": {
          "accent": "#FBC02D",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#3D3D3D"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Grit%20Angela%20Duckworth%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Insanely Simple: The Obsession That Drives Apple's Success",
      "autor": " Ken Segall",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/05/ef/af/05efafa4-10d5-53fc-0985-2c38154be882/9781101572047.jpg/626x0w.jpg",
      "tagline": "Simplicity isn’t just a design principle at Apple—it’s a value that permeates every level of the organization. The obsession with Simplicity is what separates Apple from other technology companies. It’s what helped Apple recover from near death in 1997 to become the most valuable company on Earth in 2011.Segall has a unique perspective given his years of experience creating campaigns for other iconic tech companies including IBM Intel and Dell. It was the stark contrast of Apple’s ways that made Segall appreciate the power of Simplicity and inspired him to help others benefit from it.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "clarividencia",
        "agudeza",
        "concisión",
        "sencillez"
      ],
      "frases": [
        "🌟 Simplifica tu entorno digital, elimina lo innecesario y enfócate en lo que importa.",
        "📝 Redefine tu enfoque, anota tres ideas que hagan tu trabajo más fluido y eficiente.",
        "💡 Crea una lista de tareas esencial, deja solo lo necesario para avanzar sin distracciones.",
        "🔍 Revisa tus herramientas actuales, escoge la más simple y efectiva para tus proyectos."
      ],
      "colores": [
        "#F44336",
        "#FFEB3B",
        "#03A9F4",
        "#8BC34A"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La obsesión por lo esencial",
        "parrafoTop": "Me he dado cuenta de que simplificar mis decisiones potencia mi creatividad.",
        "subtitulo": "¿Estoy priorizando lo verdaderamente significativo en mi vida?",
        "parrafoBot": "Al repasar mi lista de tareas en solo 30 segundos, puedo eliminar distracciones y enfocarme en lo que importa realmente.",
        "style": {
          "accent": "#00BFFF",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Insanely%20Simple%3A%20The%20Obsession%20That%20Drives%20Apple's%20Success%20%20Ken%20Segall%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje a la vida",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/cc/43/58/cc4358ee-140c-a645-a2ed-570ab33feed0/9788423348626.jpg/626x0w.jpg",
      "tagline": "Cómo la empatía y la intuición cambiarán nuestro futuro.Gradualmente la sociedad está aprendiendo gracias a las redes sociales y a la propagación de la empatía a cuidar de sí misma y a no necesitar de las ayudas interesadas de terceros. Algún día ya nadie dudará de que la mejor manera de ser feliz será haciendo feliz a los demás.",
      "dimension": "Empatía|Autodescubrimiento|Interacción",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "introspección",
        "relación",
        "descubrimiento"
      ],
      "frases": [
        "🌱 Reflexiona sobre una conexión que transformó tu vida en los últimos días.",
        "🔍 Dedica un momento para explorar tus pensamientos más profundos, ¿qué te dicen?",
        "🤝 Comparte un gesto amable con alguien hoy; verás el impacto positivo que genera.",
        "✨ Visualiza cómo podrías contribuir a la felicidad de los demás en tu entorno."
      ],
      "colores": [
        "#FFEB3B",
        "#FFC107",
        "#FF9800",
        "#4CAF50"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Crecimiento integral en la vida",
        "parrafoTop": "Reconozco que mi felicidad se multiplica al brindar alegría a los demás.",
        "subtitulo": "¿Cómo puedo ser un faro de luz en la vida de alguien hoy?",
        "parrafoBot": "Tras el gesto amable que ofrecí, dedicaré 30 segundos a escuchar a alguien que lo necesite.",
        "style": {
          "accent": "#FFCC00",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20a%20la%20vida%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No me hagas pensar",
      "autor": "Steve Krug",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/62/78/b9/6278b988-3aa4-171d-5f9b-50d07fab5b47/9780133597264.jpg/626x0w.jpg",
      "tagline": "understand the principles of intuitive navigation and information design Witty commonsensical and eminently practical",
      "dimension": "Bienestar|Conexión|Simplicidad",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "confusión",
        "claridad",
        "sencillez",
        "comprensión"
      ],
      "frases": [
        "🧩 Reorganiza tus ideas: haz un mapa mental para aclarar tu pensamiento. 🗺️",
        "📖 Simplifica la información: resume un concepto complejo en tres frases. ✍️",
        "🔍 Analiza lo intuitivo: evalúa si tu diseño es comprensible a simple vista. 🔄",
        "💡 Crea con propósito: elige un objetivo claro antes de comenzar un nuevo proyecto. 🎯"
      ],
      "colores": [
        "#4A90E2",
        "#F5A623",
        "#50E3C2",
        "#B8E986"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Diseño intuitivo es la clave del éxito",
        "parrafoTop": "A veces, me encuentro navegando en lo incierto, buscando lo evidente.",
        "subtitulo": "¿Es posible que un diseño claro transforme nuestra experiencia?",
        "parrafoBot": "Dedica 30 segundos a evaluar cada elemento visual en tu proyecto; pregúntate: ¿es comprensible a simple vista?",
        "style": {
          "accent": "#E67E22",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20me%20hagas%20pensar%20Steve%20Krug%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Relentless",
      "autor": "Tim S Grover",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/58/eb/7e/58eb7e2f-81fe-32a5-95d5-ee6728a5d7e9/9781476714219.jpg/626x0w.jpg",
      "tagline": "For more than two decades legendary trainer Tim Grover has taken the greats—Michael Jordan; Kobe Bryant; Dwyane Wade and hundreds of relentless competitors in sports business and every walk of life—and made them greater. Now for the first time ever he reveals what it takes to achieve total mental and physical dominance showing you how to be relentless and achieve whatever you desire.Direct blunt and brutally honest Grover breaks down what it takes to be unstoppable: you keep going when everyone else is giving up you thrive under pressure you never let your emotions make you weak. Relentless shows you how to trust your instincts and get in the Zone; how to control and adapt to any situation; how to find your opponent’s weakness and attack.Grover gives you the same advice he gives his world-class clients—don’t think—and shows you that anything is possible. Relentless shows you how even the best get better and how you can too.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "intensidad",
        "resiliencia",
        "concentración",
        "dominancia"
      ],
      "frases": [
        "💪 Enfócate en lo que te hace fuerte. Elimina distracciones y actúa ahora.",
        "🔥 Abraza la presión como un catalizador para crecer. Busca el reto hoy mismo.",
        "🧠 Conoce tus instintos y actúa sin dudar. Toma una decisión rápida en tu próximo paso.",
        "⚔️ Identifica debilidades y ataca con estrategia. Define tu próximo movimiento inmediato."
      ],
      "colores": [
        "#D0021B",
        "#F5A623",
        "#8B572A",
        "#7ED321"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La mentalidad del \"limite cero\"",
        "parrafoTop": "Soy implacable en mi búsqueda de excelencia. Enfrento mis límites con determinación.",
        "subtitulo": "¿Qué pasaría si la presión se convierte en mi mayor aliado?",
        "parrafoBot": "Después de identificar las debilidades, daré un paso decidido hacia el reto en los próximos 30 segundos.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Relentless%20Tim%20S%20Grover%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Homo Deus",
      "autor": "Yuval Noah Harari",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/81/2b/d1/812bd1c8-4c82-7f02-faeb-6e8e999a0b19/9788499926643.jpg/626x0w.jpg",
      "tagline": "¿Qué pasará con la democracia cuando Google y Facebook lleguen a conocer nuestros gustos y preferencias políticas mejor que nos conocemos a nosotros mismos?",
      "dimension": "Bienestar|Conexión|Reflexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "angustia",
        "futurismo",
        "individualidad",
        "anhelo"
      ],
      "frases": [
        "🌌 Reflexiona sobre cómo la tecnología redefine tu identidad en el mundo moderno.",
        "🔍 Explora tus miedos sobre el futuro y visualiza una humanidad evolutiva.",
        "🧬 Pregúntate: ¿qué significa ser humano en un mundo dominado por datos?",
        "🌱 Conéctate con tus deseos más profundos y cómo moldean tu existencia."
      ],
      "colores": [
        "#3D5A99",
        "#F7C0B5",
        "#6A4B93",
        "#FFEA00"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La religión de los datos",
        "parrafoTop": "Me doy cuenta de que mis decisiones están guiadas por algoritmos invisibles.",
        "subtitulo": "¿Estamos dispuestos a ser seres humanos en un universo gobernado por la inteligencia artificial?",
        "parrafoBot": "Dedico 30 segundos a anotar cómo la tecnología influye en mi vida diaria y en mis elecciones.",
        "style": {
          "accent": "#2E86C1",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Homo%20Deus%20Yuval%20Noah%20Harari%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El monje que vendió su Ferrari",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/60/2f/e0/602fe08b-e22a-4dd2-af2e-af10010b0ead/9788425345388.jpg/626x0w.jpg",
      "tagline": "Con esta historia tan especial e inolvidable Robin Sharma nos enseña paso a paso una nueva manera de enfocar la vida personal profesional y familiar. Nos muestra lo importante que es emprender un recorrido vital con una dirección clara con pasión y armonía interior.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "sabiduría",
        "tranquilidad",
        "transformación"
      ],
      "frases": [
        "🌱 Dedica 15 minutos a la meditación diaria para cultivar tu sabiduría interior.",
        "🌄 Sal a caminar y aprecia la belleza de la naturaleza que te rodea en este momento.",
        "📝 Escribe una carta a tu futuro yo, compartiendo tus sueños y aspiraciones más profundas.",
        "🧘‍♂️ Practica respiraciones profundas por un minuto, sintiendo cómo llega la tranquilidad a ti."
      ],
      "colores": [
        "#F7B7A3",
        "#A9DFF5",
        "#FFC107",
        "#4CAF50"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de un propósito elevado",
        "parrafoTop": "He descubierto que vivir con intención transforma mi vida.",
        "subtitulo": "¿Estoy dispuesto a rediseñar mis prioridades para alcanzar la felicidad?",
        "parrafoBot": "Dedica 30 segundos a visualizar tu propósito en la vida, sintiendo esa energía vibrante que te impulsa hacia adelante.",
        "style": {
          "accent": "#F4A460",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20monje%20que%20vendi%C3%B3%20su%20Ferrari%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Haz de tu vida una obra de arte",
      "autor": "Enrique Quezadas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/79/43/1f/79431f51-de27-c0bb-7df5-a142ad7e8d65/1042007003.jpg/626x0w.jpg",
      "tagline": "Pasamos por un momento de transformación planetaria. Millones de personas quieren despertar su consciencia para trascender y hacer renacer la civilización y ese despertar pasa por el autodescubrimiento y la búsqueda de la virtud la paz interior y la sabiduría que se acerca más a la sencillez que a la acumulación de conocimiento.Este libro es un viaje de iluminación que nos enseña a no vivir enajenados por falsas necesidade a entender que la belleza no está en las cosas sino en la mirada del observador a sentir el amor como la energía universal que todo lo mueve.No se trata de ser mejores se trata de sentirnos mejor de encontrar el equilibrio y de armonizarnos con el tiempo. Estamos cerrando un ciclo. Dejemos que lo viejo termine de morir para que lo nuevo pueda nacer.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "plenitud",
        "reconocimiento",
        "inspiración",
        "renovación"
      ],
      "frases": [
        "🌱 Permítete explorar tus emociones y dejar que brote tu esencia creativa.",
        "🎨 Dedica un momento a observar la belleza que te rodea y permite que te inspire.",
        "💫 Conéctate con tus sueños; dedica 15 segundos a escribir lo que deseas manifestar.",
        "✨ Respira profundo, siente el amor universal en ti; regálate unos instantes de paz."
      ],
      "colores": [
        "#E91E63",
        "#FF9800",
        "#FFC107",
        "#8BC34A"
      ],
      "fondo": "#1B1B1B",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La belleza está en el alma que observa",
        "parrafoTop": "Reconozco que cada día es una oportunidad para crear mi vida.",
        "subtitulo": "¿Estoy listo para permitir que la luz de mi esencia brille?",
        "parrafoBot": "Dedica 30 segundos a cerrar los ojos, respirar profundo y visualizar tu camino artístico hacia la felicidad.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Haz%20de%20tu%20vida%20una%20obra%20de%20arte%20Enrique%20Quezadas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Timeboxing",
      "autor": "Marc Zao-Sanders",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/26/c3/4b/26c34bb3-e2c4-edb2-92a0-d437e210e268/9788410159792.jpeg/626x0w.jpg",
      "tagline": "The Power of Doing One Thing at a Time",
      "dimension": "Concentración|Eficiencia|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "enfoque",
        "productividad",
        "control",
        "logro"
      ],
      "frases": [
        "⏳ Establece un bloque de tiempo de 25 minutos para sumergirte en una tarea específica.",
        "📅 Planifica tu día asignando tareas a intervalos específicos y evita distracciones.",
        "🎯 Visualiza el resultado de completar una tarea y establece una pequeña recompensa después.",
        "📝 Anota tus avances al finalizar cada intervalo, reforzando tu sensación de logro."
      ],
      "colores": [
        "#5DADE2",
        "#28B463",
        "#F39C12",
        "#E74C3C"
      ],
      "fondo": "#1D1D1D",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Bloques de tiempo delimitados",
        "parrafoTop": "He descubierto que al concentrarme en una sola tarea, siento la satisfacción de avanzar.",
        "subtitulo": "¿Y si dedicarme a una cosa a la vez transforma mi día?",
        "parrafoBot": "Tras anotar mis avances, elige un breve descanso de 5 segundos para respirar profundamente y celebrar tu progreso.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Timeboxing%20Marc%20Zao-Sanders%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La nueva ciencia de la atención",
      "autor": "Amishi Jha",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/1a/dc/16/1adc1662-58c3-8552-824a-a577bbf03623/9788449340789.jpg/626x0w.jpg",
      "tagline": "Desde la constante reclamación de atención de la tecnología hasta las 24 horas de titulares constantes y las abrumadoras exigencias del trabajo a nuestra capacidad de concentración se le exige más que nunca. Estamos sufriendo un trastorno colectivo de déficit de atención que nos hace sentir dispersos abrumados y ansiosos pero incapaces de resistirse a distracciones como los correos electrónicos las videollamadas los mensajes o las notificaciones.A menos que creemos espacio en nuestra mente mediante una práctica diaria específica y dirigida no podremos controlar lo que capta nuestra atención. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "conciencia",
        "resiliencia",
        "atención plena"
      ],
      "frases": [
        "🧘‍♂️ Tómate un minuto para respirar profundamente y conectar con tu interior.",
        "📵 Desactiva las notificaciones por 15 minutos y siente el silencio en tu mente.",
        "📚 Lee una página de un libro que te inspire y reflexiona sobre su mensaje.",
        "🌳 Sal a caminar al aire libre, observa los detalles y disfruta del momento presente."
      ],
      "colores": [
        "#3498DB",
        "#2ECC71",
        "#E67E22",
        "#9B59B6"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La trampa del ruido constante",
        "parrafoTop": "A veces me siento abrumado por la cacofonía de mi entorno.",
        "subtitulo": "¿Y si el verdadero poder está en cultivar el silencio interno?",
        "parrafoBot": "Respira hondo durante 30 segundos, dejando que cada exhalación se lleve una distracción y regresa a tu centro.",
        "style": {
          "accent": "#7D3C98",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20nueva%20ciencia%20de%20la%20atenci%C3%B3n%20Amishi%20Jha%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trillion Dollar Coach",
      "autor": "Eric Schmidt.Jonathan Rosenberg.Alan Eagle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/c1/e7/21/c1e7217e-6405-e32a-3863-20f1eac464a8/9781473675995.jpg/626x0w.jpg",
      "tagline": "Bill Campbell played an instrumental role in the growth of several prominent companies such as Google Apple and Intuit fostering deep relationships with Silicon Valley visionaries including Steve Jobs; Larry Page; and Eric Schmidt. In addition this business genius mentored dozens of other important leaders on both coasts from entrepreneurs to venture capitalists to educators to football players leaving behind a legacy of growing companies successful people respect friendship and love after his death in 2016.Leaders at Google for over a decade Eric Schmidt; Jonathan Rosenberg and Alan Eagle experienced firsthand how the man fondly known as Coach Bill built trusting relationships fostered personal growth  even in those at the pinnacle of their careers  inspired courage and identified and resolved simmering tensions that inevitably arise in fast-moving environments. To honor their mentor and inspire and teach future generations they have codified his wisdom in this essential guide.",
      "dimension": "Bienestar|Conexión|Crecimiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "cariño",
        "confianza",
        "empatía",
        "sabiduría"
      ],
      "frases": [
        "🤝 Construye relaciones auténticas a través de la empatía en solo 15 segundos.",
        "🌱 Cultiva confianza al compartir vulnerabilidades durante un minuto.",
        "💡 Comparte una lección aprendida hoy para inspirar a alguien en menos de 30 segundos.",
        "❤️ Expresa agradecimiento genuino a un colega y observa cómo fortalece su vínculo."
      ],
      "colores": [
        "#FFCC00",
        "#AABF00",
        "#4DAF7C",
        "#FF6B35"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Construyendo relaciones a través del amor y la vulnerabilidad",
        "parrafoTop": "Hoy me doy cuenta de que compartir mis inseguridades conecta con los demás.",
        "subtitulo": "¿Qué pasaría si comenzaras a ver las tensiones como oportunidades para crecer?",
        "parrafoBot": "En 30 segundos, elige a alguien y comparte un desafío reciente; observa cómo fortalece tu conexión.",
        "style": {
          "accent": "#1ABC9C",
          "ink": "#FFFFFF",
          "paper": "#2C3E50",
          "border": "#34495E"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trillion%20Dollar%20Coach%20Eric%20Schmidt.Jonathan%20Rosenberg.Alan%20Eagle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Extreme ownership",
      "autor": "Jocko Willink",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/af/2b/a9/af2ba9d3-b21f-ed60-16f2-a4fe2a4501b7/9781250184726.jpg/626x0w.jpg",
      "tagline": "demonstrate how to apply powerful leadership principles from the battlefield to business and life",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "responsabilidad",
        "liderazgo",
        "disciplina",
        "integridad"
      ],
      "frases": [
        "🛡️ Asume la responsabilidad de tus acciones en solo 60 segundos.",
        "⚔️ Establece tu propia disciplina diaria: elige una acción y cumple con ella hoy.",
        "🧭 Comparte un principio de liderazgo que admiras con alguien cercano en menos de un minuto.",
        "🔗 Reflexiona sobre cómo la integridad guía tus decisiones en los próximos 15 segundos."
      ],
      "colores": [
        "#C0392B",
        "#D35400",
        "#F1C40F",
        "#27AE60"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Asume la responsabilidad de tu liderazgo",
        "parrafoTop": "Hoy elijo ser responsable de mis decisiones y acciones.",
        "subtitulo": "¿Estoy dispuesto a enfrentar las consecuencias de mis elecciones?",
        "parrafoBot": "Después de reflexionar sobre mi disciplina diaria, haré una acción decisiva en los próximos 30 segundos.",
        "style": {
          "accent": "#7D3C98",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Extreme%20ownership%20Jocko%20Willink%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Amar lo que es",
      "autor": "Byron Katie",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/73/90/7f/73907ff5-f69a-f783-7e89-cc292b94a659/amar_lo_que_es.jpg/626x0w.jpg",
      "tagline": "Lo que provoca nuestro sufrimiento no es el problema sino lo que pensamos sobre el mismo. Paso a paso y mediante ejemplos claros Amar lo que es te enseñará a poner en práctica este proceso revolucionario.",
      "dimension": "Aceptación|Transformación|Liberación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "aceptación",
        "liberación",
        "confusión",
        "claridad"
      ],
      "frases": [
        "🌀 Permítete sentir la confusión sin juicio y observa cómo se disipa en segundos.",
        "💫 Dedica un instante a aceptar lo que sientes; transforma la resistencia en paz interior.",
        "🌅 Enfoca tu atención en lo que es, suelta el peso del pasado y respira profundamente.",
        "✨ Escribe tres cosas que aceptas hoy, dejando ir las expectativas y permitiendo la claridad."
      ],
      "colores": [
        "#F2A900",
        "#B8D6B9",
        "#FFAAAB",
        "#C9DAF8"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Amar lo que es en cada momento",
        "parrafoTop": "Hoy me permito sentir sin juzgar; la paz surge de aceptar.",
        "subtitulo": "¿Qué pasaría si soltara mis expectativas y abrazara el presente?",
        "parrafoBot": "En los próximos 30 segundos, simplemente observa tu respiración y siente cómo la vida fluye.",
        "style": {
          "accent": "#7FBCF1",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Amar%20lo%20que%20es%20Byron%20Katie%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Manifiesto para los héroes de cada día",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una guía universal para llegar a ser un líder espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "transformación",
        "autenticidad",
        "liderazgo",
        "resiliencia"
      ],
      "frases": [
        "🚀 Activa tu potencial: realiza una lista de acciones que te acerquen a tu propósito hoy.",
        "💡 Reflexiona: escribe tres formas en que puedes ser más auténtico en tu vida diaria.",
        "🌱 Cultiva la resiliencia: identifica un desafío y planifica cómo superarlo esta semana.",
        "🏆 Inspira a otros: comparte una lección aprendida que podría ayudar a alguien más."
      ],
      "colores": [
        "#4CAF50",
        "#FF9800",
        "#2196F3",
        "#FFC107"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El héroe cotidiano se encuentra en el momento presente",
        "parrafoTop": "Hoy reconozco que cada pequeño acto puede crear un impacto.",
        "subtitulo": "¿Estoy dispuesto a ser el héroe de mi propia historia?",
        "parrafoBot": "Al igual que cultivar mis acciones diarias, hoy puedo dedicar 20 segundos a agradecer a alguien que inspire mi camino.",
        "style": {
          "accent": "#FF5722",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 48 leyes del poder",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/2c/17/cf/2c17cf19-ccda-acb8-87b0-e4d99fd9b53e/1027936580.jpg/626x0w.jpg",
      "tagline": "Amoral inmisericorde despiadada y sobre todo muy instructiva esta incisiva obra concentra tres mil años de historia del poder en cuarenta y ocho leyes claras y concisas. Robert Greene detalla las leyes del poder en su esencia más cruda sintetizando el pensamiento de Maquiavelo; Sun Tzu; Carl von Clausewitz y otros grandes teóricos y estrategas. Algunas leyes sugieren la prudencia (Ley n° 1: nunca le haga sombra a su amo); otras el sigilo (Ley n° 3: disimule sus intenciones); otras más una total falta de piedad (Ley n° 15: aplaste por completo a su enemigo). Pero nos guste o no todas tienen aplicaciones en la vida cotidiana. Ilustradas mediante anécdotas de Isabel II; Henry Kissinger; P.T. Barnum y otras figuras que han esgrimido el poder (o que lo han padecido) estas leyes fascinarán a cualquiera que se interese en todas las manifestaciones del control total.",
      "dimension": "Control|Ambición|Manipulación",
      "punto": "Máximo|Activo|Creativo|Cero",
      "palabras": [
        "intención",
        "estrategia",
        "subterfugio",
        "dominación"
      ],
      "frases": [
        "🕵️‍♂️ Oculta tus verdaderas intenciones en una conversación, juega a ser alguien más.",
        "🎭 Adopta diferentes máscaras sociales para navegar en círculos de poder con astucia.",
        "🔍 Analiza cada movimiento y toma decisiones estratégicas que te lleven al control absoluto.",
        "⚔️ Cuando enfrentes un enemigo, asegúrate de destruir su espíritu, no solo su fuerza."
      ],
      "colores": [
        "#8B0000",
        "#FF4500",
        "#FFD700",
        "#4B0082"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La seducción del poder sutil",
        "parrafoTop": "Al observar mis interacciones, comprendo cómo manipulo percepciones.",
        "subtitulo": "¿Estoy usando mis intenciones ocultas para influir en los demás?",
        "parrafoBot": "En este instante, elige una conversación y escucha más de lo que hablas durante 30 segundos.",
        "style": {
          "accent": "#B22222",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2048%20leyes%20del%20poder%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trabaja duro trabaja con astucia",
      "autor": "Curtis Jackson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/3b/fa/61/3bfa615a-c9a6-c003-dfa5-ace6b0160036/1033773126.jpg/626x0w.jpg",
      "tagline": "Debes entender que no existe eso de lograrlo; que no importa cuánto dinero fama o éxito obtengas el futuro traerá más dificultades más drama más obstáculos; la meta no es sólo ser exitoso sino conservar ese éxito. yo lo aprendí por las malas y es una habilidad que te voy a enseñar en este libro. Jackson llegó a la cima se desplomó y volvió a subir;Comparte las reglas y estrategias que le permitieron retomar y conservar su lugar en la cima. Un libro imprescindible que te permitirá sobreponerte a las crisis adaptarte a los cambios y cumplir todas tus metas con dedicación y confianza en ti mismo.",
      "dimension": "Superación|Estrategia|Resiliencia",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "persistencia",
        "adaptabilidad",
        "autoconfianza",
        "determinación"
      ],
      "frases": [
        "💪 Enfrenta cada reto con valentía; convierte las crisis en oportunidades en menos de un minuto.",
        "🔍 Observa el entorno y ajusta tu enfoque para navegar por los obstáculos que se presenten ahora.",
        "🧠 Visualiza tu éxito; dedica unos segundos a reafirmar tus habilidades y capacidades.",
        "⏳ Tómate un instante para reflexionar sobre lecciones pasadas y cómo te han fortalecido."
      ],
      "colores": [
        "#FF6347",
        "#32CD32",
        "#4682B4",
        "#FFDAB9"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Astucia en la adversidad",
        "parrafoTop": "He aprendido que el éxito no es permanente; cada desafío me fortalece.",
        "subtitulo": "¿Estoy listo para reinventarme ante las dificultades?",
        "parrafoBot": "Enfócate en lo que puedo controlar: toma un minuto para identificar un nuevo camino hacia mis metas.",
        "style": {
          "accent": "#FFB300",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trabaja%20duro%20trabaja%20con%20astucia%20Curtis%20Jackson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El juego interior del tenis",
      "autor": "W. Timothy Gallwey",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/b4/13/7d/b4137ddd-8934-ab3a-bf5a-925429c17e50/1051811998.jpg/626x0w.jpg",
      "tagline": " Muchas veces somos nuestro peor enemigo. No es el adversario externo el que nos derrota sino nuestras propias dudas nuestro propio miedo y nuestra falta de concentración. El Juego Interior del Tenis nos muestra la forma de superar estos obstáculos y de lograr un óptimo desempeño.Si practicas el tenis te enseñará a mejorar tu juego a aprender con más rapidez y eficacia y a confiar más en la sabiduría natural de tu cuerpo. Si no lo practicas te ayudará a desarrollar habilidades para tener éxito en cualquier tipo de juego o en cualquier actividad.",
      "dimension": "Conexión|Enfoque|Superación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "concentración",
        "autocompasión",
        "observación",
        "presencia"
      ],
      "frases": [
        "🎾 Visualiza tu saque ideal y siente cómo fluye la energía en tu cuerpo durante 30 segundos.",
        "🧘‍♂️ Tómate un minuto para respirar profundamente y aceptar tus pensamientos sin juicio.",
        "📈 Observa tu técnica de golpeo en mente y ajusta lo que sientes que necesitas mejorar ahora.",
        "⏱ Cierra los ojos y practica el enfoque en un punto fijo por 60 segundos, dejándote llevar."
      ],
      "colores": [
        "#F5B041",
        "#D35400",
        "#E67E22",
        "#A03B2A"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El juego interior del tenis",
        "parrafoTop": "Me permito observar mis pensamientos y fluir con ellos en cada golpe.",
        "subtitulo": "¿Qué pasaría si pudiera liberar mi mente y jugar sin miedos?",
        "parrafoBot": "Ahora, visualizo cada saque mientras respiro profundamente por 30 segundos.",
        "style": {
          "accent": "#6A5ACD",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20juego%20interior%20del%20tenis%20W.%20Timothy%20Gallwey%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Superpoderes del éxito para gente normal",
      "autor": "Mago More",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a7/58/65/a75865d8-5636-d11c-e673-7de8d9987d2b/9788416253470.jpg/626x0w.jpg",
      "tagline": "En este libro cuento cómo he pasado de ser un auténtico desastre en todo a mejorar mi vida ostensiblemente O como diría mi madre cómo pasé de ser un perroflauta a convertirme en un flautista de Helín",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "efervescencia",
        "satisfacción",
        "despertar",
        "valentía"
      ],
      "frases": [
        "✨ Permítete sentir esa chispa de efervescencia al hacer una pequeña locura hoy.",
        "😊 Busca la satisfacción en lo cotidiano, anota tres cosas que te hicieron feliz ayer.",
        "🌅 Conéctate con el despertar de tus sentidos, respira profundamente y observa tu entorno.",
        "💪 Toma un paso audaz, identifica un miedo y escríbelo para liberarlo en tu próximo desafío."
      ],
      "colores": [
        "#FFDAB9",
        "#FFA07A",
        "#B0E0E6",
        "#FFE4B5"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Éxito cotidiano",
        "parrafoTop": "Hoy siento que cada pequeño logro cuenta y me impulsa.",
        "subtitulo": "¿Estoy listo para celebrar mis victorias diarias?",
        "parrafoBot": "Después de notar las pequeñas alegrías, toma 30 segundos para escribir una frase positiva sobre ti mismo.",
        "style": {
          "accent": "#FF8C00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superpoderes%20del%20%C3%A9xito%20para%20gente%20normal%20Mago%20More%20entrevista%20espa%C3%B1ol"
    }
  ]
}