{
  "libros": [
    {
      "titulo": "Manifiesto para los héroes de cada día",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una guía universal para llegar a ser un líder espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "trascendencia",
        "resiliencia",
        "autenticidad"
      ],
      "frases": [
        "🚀 Dedica 15 minutos a escribir tu visión personal para el futuro.",
        "🌱 Reflexiona sobre un desafío y anota tres lecciones aprendidas.",
        "💡 Comparte con alguien una experiencia que te haya transformado.",
        "🎯 Establece hoy una meta pequeña y da el primer paso hacia ella."
      ],
      "colores": [
        "#ffcc00",
        "#66bb6a",
        "#2979ff",
        "#ef5350"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Heroísmo cotidiano",
        "parrafoTop": "A veces siento que ser héroe es un esfuerzo diario que me transforma.",
        "subtitulo": "¿Y si cada pequeña acción puede ser una chispa de grandeza?",
        "parrafoBot": "En los próximos 30 segundos, observa a tu alrededor y elige hacer algo amable por alguien.",
        "style": {
          "accent": "#ffab40",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El arte de conquistar lectores",
      "autor": "Pilar Gordoa",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/8c/63/b8/8c63b8ee-ca53-f553-625f-6a9df656a041/9786073845694.jpg/626x0w.jpg",
      "tagline": "En un mundo cada vez más competitivo en el que existe una saturación de productos y donde una nueva era digital está desafiando a todas las industrias resulta de vital importancia que replanteemos el rol que juega el marketing editorial.Con una visión clara y perspicaz este libro es una herramienta invaluable para todos los interesados en los contenidos desde autores hasta editores especialistas en marketing y público en general para comprender cómo nace un impulso creativo que convierte a las ideas en realidad y más tarde se eleva en un arte muy específico: el arte de conquistar lectores.",
      "dimension": "Bienestar|Conexión|Creatividad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "curiosidad",
        "sorpresa",
        "inspiración"
      ],
      "frases": [
        "📖 Explora nuevas narrativas que cautiven a tu audiencia en menos de un minuto.",
        "💡 Encuentra esa chispa de creatividad que hará brillar tus ideas ahora mismo.",
        "🎨 Juega con la estructura de tu texto para sorprender y enganchar a los lectores rápidamente.",
        "✨ Conecta emocionalmente con tus lectores al compartir experiencias únicas hoy."
      ],
      "colores": [
        "#ff5722",
        "#3f51b5",
        "#4caf50",
        "#ffc107"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El corazón del lector: construir puentes emocionales",
        "parrafoTop": "He aprendido a tejer historias que habitan en el alma.",
        "subtitulo": "¿Estamos realmente dispuestos a escuchar lo que un libro nos susurra?",
        "parrafoBot": "Al reflexionar sobre cómo conectaste con tu último texto, escribe una breve historia que resuene contigo en 30 segundos.",
        "style": {
          "accent": "#ffcc80",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20arte%20de%20conquistar%20lectores%20Pilar%20Gordoa%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trabaja duro trabaja con astucia",
      "autor": "Curtis Jackson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/3b/fa/61/3bfa615a-c9a6-c003-dfa5-ace6b0160036/1033773126.jpg/626x0w.jpg",
      "tagline": "Debes entender que no existe eso de lograrlo; que no importa cuánto dinero fama o éxito obtengas el futuro traerá más dificultades más drama más obstáculos; la meta no es sólo ser exitoso sino conservar ese éxito. yo lo aprendí por las malas y es una habilidad que te voy a enseñar en este libro. Jackson llegó a la cima se desplomó y volvió a subir;Comparte las reglas y estrategias que le permitieron retomar y conservar su lugar en la cima. Un libro imprescindible que te permitirá sobreponerte a las crisis adaptarte a los cambios y cumplir todas tus metas con dedicación y confianza en ti mismo.",
      "dimension": "Superación|Estrategia|Adaptación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desafío",
        "supervivencia",
        "determinación",
        "estrategia"
      ],
      "frases": [
        "💪 Enfrenta el desafío con astucia, ¡cada paso cuenta para triunfar!",
        "⚔️ Toma decisiones estratégicas hoy, tu futuro depende de ellas.",
        "🔥 Cultiva la determinación diaria, los obstáculos son oportunidades disfrazadas.",
        "🧠 Aprende a adaptarte rápidamente, la flexibilidad es clave en cada lucha."
      ],
      "colores": [
        "#ff9800",
        "#8bc34a",
        "#cddc39",
        "#f44336"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La astucia como motor del éxito sostenible",
        "parrafoTop": "He aprendido a ver cada caída como una lección que refuerza mi carácter.",
        "subtitulo": "¿Estoy listo para transformarme en la mejor versión de mí mismo, aún en medio del caos?",
        "parrafoBot": "Después de reflexionar sobre mis decisiones pasadas, dedicaré 30 segundos a escribir tres nuevas acciones concretas para avanzar hoy.",
        "style": {
          "accent": "#c2185b",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trabaja%20duro%20trabaja%20con%20astucia%20Curtis%20Jackson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vía rápida del millonario",
      "autor": "MJ DeMarco",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e7/45/3d/e7453d84-b95e-adc6-b60b-87ee375a3930/1027097383.jpg/626x0w.jpg",
      "tagline": "Hay una carretera oculta que conduce a la riqueza y la libertad financiera un atajo que puede recorrerse a una velocidad deslumbrante. Jubilarte cuatro décadas antes de lo habitual y llevar una vida que la mayoría no puede permitirse es posible. Sin embargo nos han inculcado el dogma de hazte rico poco a poco un plan asfixiante con una ligera posibilidad de obtener riquezas en nuestra vejez: Ve a la universidad saca buenas notas gradúate consigue un buen trabajo ahorra invierte contrata un plan de pensiones. Entonces algún día cuando tengas sesenta y cinco años serás rico.No permitas que tu plan financiero consista en tener esperanzas y rezar! Cambia de carril; ve por la vía rápida y haz realidad tus sueños.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "ambición",
        "innovación",
        "empoderamiento",
        "proactividad"
      ],
      "frases": [
        "🚀 Visualiza tu camino hacia la riqueza y actúa en los próximos 15 segundos.",
        "💡 Encuentra una idea única y escribe un plan de acción en menos de un minuto.",
        "🔥 Siente el poder de tus decisiones; elige una acción hoy que te acerque a tu libertad financiera.",
        "⚡ Da un paso audaz: busca un nuevo ingreso pasivo en solo 30 segundos."
      ],
      "colores": [
        "#ffcc00",
        "#f44336",
        "#4caf50",
        "#ffc107"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vía rápida hacia la riqueza es real.",
        "parrafoTop": "He aprendido que el tiempo no es mi aliado, sino una herramienta poderosa en mis decisiones.",
        "subtitulo": "¿Estoy realmente dispuesto a dejar de seguir el camino convencional y tomar acción hoy?",
        "parrafoBot": "En los próximos 30 segundos, investigaré una idea para un ingreso pasivo; cada segundo cuenta en este viaje hacia mi libertad financiera.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20v%C3%ADa%20r%C3%A1pida%20del%20millonario%20MJ%20DeMarco%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 25 leyes bíblicas para el éxito",
      "autor": "William Douglas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/d2/f3/86/d2f386d5-0b77-6163-bcc9-4403c6f77889/9789584264930.jpg/626x0w.jpg",
      "tagline": "La Biblia es el mejor manual sobre el éxito que se haya escrito hasta hoy.Contrario a lo que se piensa no habla solamente sobre religión sino también sobre los valores fundamentales para construir una base sólida para la vida profesional.Los autores de este libro acuden a esa fuente milenaria de sabiduría para consolidar las 25 leyes que presentan en estas páginas. Son lecciones que hablan sobre la importancia del esfuerzo y la dedicación en el trabajo la búsqueda indispensable del conocimiento y la evolución personal el respeto a los otros y por encima de todo la honestidad.Sin importar su orientación espiritual o si usted es empleado trabajador independiente emprendedor o dueño de una empresa este libro puede transformar su vida.En estas páginas usted aprenderá:Los antídotos contra los siete pecados capitales en la búsqueda del éxito.Lo que enseña Salomón en el libro de los Proverbios sobre el éxito profesional.Los errores de la teologia de la prosperidad y la teologia de la miseria. Las virtudes recomendadas por la Biblia para alcanzar el éxito.Cómo tener una relación armoniosa con el dinero. 200 citas bíblicas para alcanzar la excelencia la credibilidad y el éxito",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "integridad",
        "sabiduría",
        "honestidad",
        "esfuerzo"
      ],
      "frases": [
        "📖 Reflexiona sobre un principio bíblico que guíe tu día a día en menos de un minuto.",
        "💪 Dedica 15 segundos a reconocer un esfuerzo reciente y agradece por ello.",
        "🤝 Conéctate con alguien y comparte una enseñanza valiosa del libro para enriquecer su vida.",
        "💡 Anota una idea inspiradora del libro y aplícala en una tarea hoy mismo."
      ],
      "colores": [
        "#ffcc33",
        "#4caf50",
        "#ff9800",
        "#66bb6a"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El principio de la siembra y la cosecha",
        "parrafoTop": "Reconozco que mis acciones determinan mi futuro y el impacto en los demás.",
        "subtitulo": "¿Cómo estoy cultivando hoy para recoger abundancia mañana?",
        "parrafoBot": "Dedico 30 segundos a reflexionar sobre una acción positiva que puedo realizar hoy, como ayudar a alguien en su camino hacia el éxito.",
        "style": {
          "accent": "#ffcdd2",
          "ink": "#ffffff",
          "paper": "#121212",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2025%20leyes%20b%C3%ADblicas%20para%20el%20%C3%A9xito%20William%20Douglas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Los hábitos secretos de los genios",
      "autor": "Craig Wright",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/85/77/b0/8577b0f2-3a45-e840-f08e-638cbd60818a/9780062892720.jpg/626x0w.jpg",
      "tagline": "Los 14 rasgos de las mentes más brillantes de la historia",
      "dimension": "Bienestar|Creatividad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "perspectiva",
        "disciplina",
        "curiosidad"
      ],
      "frases": [
        "💡 Dedica 15 minutos a explorar algo nuevo hoy. La curiosidad te transformará.",
        "📖 Tómate un momento para reflexionar sobre una lección aprendida esta semana.",
        "✍️ Escribe una idea brillante que tuviste y plantea cómo llevarla a cabo en un día.",
        "🔄 Revisa tus rutinas diarias y ajusta al menos un hábito hacia el crecimiento personal."
      ],
      "colores": [
        "#4A90E2",
        "#F5A623",
        "#50E3C2",
        "#BFBFBF"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Hábito de visualización proactiva",
        "parrafoTop": "Me doy permiso para imaginar mis metas y planificar pasos concretos.",
        "subtitulo": "¿Estoy aprovechando el poder de visualizar mi futuro?",
        "parrafoBot": "Dedico 60 segundos a cerrar los ojos e imaginar un día perfecto alcanzando mis objetivos.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Los%20h%C3%A1bitos%20secretos%20de%20los%20genios%20Craig%20Wright%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "responsabilidad",
        "colaboración",
        "persistencia"
      ],
      "frases": [
        "💪 Haz tu cama cada mañana y siente el poder de comenzar bien el día.",
        "🚀 Acepta el fracaso como una lección y sigue adelante con fuerza.",
        "🤝 Valora a los demás, comparte tus logros y crea lazos sólidos.",
        "🌟 Enfrenta los desafíos sin rendirte, cada paso cuenta en tu camino."
      ],
      "colores": [
        "#D5A6BD",
        "#F1C232",
        "#A2C2E8",
        "#9FCB6E"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Tender la cama como acto de inicio",
        "parrafoTop": "He aprendido que pequeñas acciones construyen mi día.",
        "subtitulo": "¿Estoy preparado para enfrentar mis fracasos y aprender de ellos?",
        "parrafoBot": "Hoy, dedica solo 30 segundos a hacer tu cama y siente la satisfacción de comenzar con el pie derecho.",
        "style": {
          "accent": "#FF5733",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tiende%20tu%20cama%20William%20H.%20McRaven%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Ruido",
      "autor": " Daniel Kahneman-Olivier Sibony-Cass R. Sunstein",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/06/18/8c06182a-60e7-3fce-1087-eb754124c37b/9788418006371.jpg/626x0w.jpg",
      "tagline": "El ruido está presente en todas las decisiones individuales y colectivas y produce errores en innumerables terrenos  también nos importuna e influye a la hora de tomar muchas de nuestras decisiones cotidianas.Nos enseñan a escuchar ese ruido cuyo impacto tendemos a ignorar y a reducirlo para mejorar nuestros juicios.",
      "dimension": "Conexión|Reflexión|Crecimiento",
      "punto": "Cero|Creativo|Máximo",
      "palabras": [
        "inseguridad",
        "confusión",
        "claridad",
        "descubrimiento"
      ],
      "frases": [
        "🔍 Reflexiona sobre las decisiones pasadas y anota un patrón de ruido en tu juicio.",
        "🤔 Identifica una decisión reciente y cuestiona los factores que la influenciaron.",
        "📝 Escribe tres formas en las que el ruido ha afectado tus elecciones cotidianas.",
        "🌈 Visualiza un momento de claridad después de superar una confusión decisiva."
      ],
      "colores": [
        "#E94E77",
        "#F9D45D",
        "#5AB4B1",
        "#F1A7A0"
      ],
      "fondo": "#1B1B1B",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Ruido en el juicio humano",
        "parrafoTop": "Reconozco cómo las decisiones se nublan por ruido interno.",
        "subtitulo": "¿De qué forma puedo reducir el ruido que distorsiona mi percepción?",
        "parrafoBot": "Después de reflexionar sobre mis elecciones pasadas, dedicaré 30 segundos a identificar un patrón de ruido en mi juicio.",
        "style": {
          "accent": "#3C5A99",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Ruido%20%20Daniel%20Kahneman-Olivier%20Sibony-Cass%20R.%20Sunstein%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Vendes o vendes",
      "autor": "Grant Cardone",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music114/v4/50/9d/cb/509dcbad-974d-93d6-4e38-a5eb3fe4f5fc/9786073185028.jpg/626x0w.jpg",
      "tagline": "No importa si eres vendedor director comercial o emprendedor Vendes o vendes será tu guía para vender efectivamente tus productos tus ideas y a ti mismo. Grant Cardone revela las técnicas y los acercamientos necesarios para manejar como experto el arte de vender en cualquier lugar. Aprenderás cómo manejar el rechazo revertir las situaciones negativas acortar los ciclos de venta y garantizar tu grandeza.te enseñará los puntos esenciales del éxito:Vender en una mala economía Mantenerte positivo a pesar del rechazo.Llenar tu cartera con nuevos clientes.Desafiar la renuencia.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "audacia",
        "eficacia",
        "valentía"
      ],
      "frases": [
        "💪 Toma decisiones audaces que te acerquen a tu meta en solo un minuto.",
        "🚀 Establece una pequeña meta de venta hoy y ejecuta el plan en menos de 60 segundos.",
        "💡 Reflexiona sobre un rechazo reciente y transforma esa experiencia en una lección valiosa ahora.",
        "🔥 Enfócate en cómo puedes incrementar tu eficacia en ventas, hazlo ahora mismo."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B93",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de vender con autenticidad",
        "parrafoTop": "He aprendido que cada rechazo es una oportunidad disfrazada.",
        "subtitulo": "¿Estoy listo para transformar el rechazo en éxito?",
        "parrafoBot": "Ahora, dedica 60 segundos a identificar una nueva estrategia de venta que potencie tu autenticidad.",
        "style": {
          "accent": "#FF5733",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Vendes%20o%20vendes%20Grant%20Cardone%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Principios",
      "autor": "Ray Dalio",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/5f/19/28/5f192861-58ac-370d-0880-e177eda4dc25/9788423430079.jpg/626x0w.jpg",
      "tagline": "Principios de vida y trabajo con el objetivo de mejorar la toma de decisiones y alcanzar el éxito ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "integridad",
        "transparencia",
        "evolución",
        "sistematicidad"
      ],
      "frases": [
        "🔍 Revisa tus principios y asegúrate de que reflejen tu integridad en cada decisión.",
        "🛠️ Crea un sistema para documentar tus procesos y mantener la transparencia en tu trabajo.",
        "🌱 Reflexiona sobre cómo has evolucionado en tu vida y qué aprendizajes han quedado contigo.",
        "🔄 Implementa un ciclo de retroalimentación que te permita mejorar continuamente tus principios."
      ],
      "colores": [
        "#FFA500",
        "#008080",
        "#5F9EA0",
        "#FFD700"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Principios de verdad radical",
        "parrafoTop": "Reconozco que al abrazar la verdad, transformo mis decisiones.",
        "subtitulo": "¿Estoy dispuesto a enfrentar lo incómodo para crecer?",
        "parrafoBot": "Al revisar mis procesos hoy, elijo documentar un principio clave en menos de 60 segundos.",
        "style": {
          "accent": "#4B0082",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Principios%20Ray%20Dalio%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de ser tú mismo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ef/7d/ff/ef7dff30-4b0f-72c9-862f-6a970171cbc7/9788425350252.jpg/626x0w.jpg",
      "tagline": "Las enseñanzas de Osho para seguir en nuestro camino de despertar y encontrarnos a nosotros mismos.La magia de ser tú mismo es la respuesta que hallamos cuando empezamos a buscarnos y no encontramos objetividad sino subjetividad y este descubrimiento es como una bendición como un éxtasis que permite que dejemos de buscar el camino hacia el paraíso allí fuera.Parte de nuestra experiencia cotidiana está moldeada por la religión y los condicionantes sociales y ni siquiera somos conscientes de ello. Osho nos explica que constantemente estamos siendo pulidos de la única naturaleza con la que cada uno de nosotros ha nacido. Esta única y original naturaleza es reemplazada por nuestro falso yo el ego que toma las riendas y el control de nuestra creatividad lo que significa para nosotros tener éxito nuestras relaciones personales y la experiencia personal de quien somos.",
      "dimension": "Bienestar|Conexión|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "liberación",
        "autoaceptación",
        "despertar"
      ],
      "frases": [
        "🌱 Acepta tus imperfecciones y florece en autenticidad en cada momento.",
        "🚪 Libera el peso del ego y abre la puerta hacia tu verdadero ser ahora.",
        "💖 Abraza tu esencia única y celebra la autoaceptación con un gesto de amor.",
        "🌌 Permítete despertar a nuevas posibilidades; respira profundo y comienza hoy."
      ],
      "colores": [
        "#4CAF50",
        "#FFC107",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ser tú mismo es un arte esencial.",
        "parrafoTop": "Reconozco que mi viaje hacia el interior me transforma en cada paso.",
        "subtitulo": "¿Estoy listo para abrazar la belleza de ser auténtico?",
        "parrafoBot": "En solo 30 segundos, cierra los ojos, respira y siente cómo tu esencia brilla al dejar ir lo que no eres.",
        "style": {
          "accent": "#3F51B5",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20ser%20t%C3%BA%20mismo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Enamórate del problema no de la solución",
      "autor": "Uri Levine",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ec/b3/47/ecb34700-b504-9032-41c9-04cb928fabef/9786287578302.jpg/626x0w.jpg",
      "tagline": "mediante la identificación de los problemas más serios de nuestros consumidores y perturbar los mercados ineficientes que actualmente les sirven",
      "dimension": "Innovación|Desafío|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "emergencia",
        "conexión",
        "perturbación",
        "vulnerabilidad"
      ],
      "frases": [
        "💡 Reflexiona sobre un problema que te apasiona por 15 segundos.",
        "🔍 Examina el mercado en busca de ineficiencias que afecten a otros durante 30 segundos.",
        "🌱 Comparte con alguien una vulnerabilidad relacionada con tu desafío actual en menos de un minuto.",
        "🚀 Haz una lluvia de ideas sobre soluciones creativas para un problema social en solo 45 segundos."
      ],
      "colores": [
        "#FF9800",
        "#3F51B5",
        "#9C27B0",
        "#FFC107"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Problema esencial a enamorarse",
        "parrafoTop": "He comprendido que el verdadero cambio comienza cuando me apasiono por entender el problema.",
        "subtitulo": "¿Estoy realmente mirando la raíz de lo que nos afecta?",
        "parrafoBot": "Dedica 30 segundos a reflexionar sobre una ineficiencia en tu entorno y escribe cómo podrías abordarla.",
        "style": {
          "accent": "#FF4081",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Enam%C3%B3rate%20del%20problema%20no%20de%20la%20soluci%C3%B3n%20Uri%20Levine%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tú no eres tu dolor",
      "autor": "Vidyamala Burch y Danny Penman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/1c/7a/f9/1c7af9dd-1b90-de5d-c20d-6c0f5d511d4a/1023238726.jpg/626x0w.jpg",
      "tagline": "El dolor el sufrimiento y el estrés pueden resultar intolerables; pero no necesariamente tiene que ser así. El mindfulness puede ser tan eficaz como los calmantes para mejorar los sistemas de curación natural del cuerpo.",
      "dimension": "Bienestar|Transformación|Introspección",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "conciencia",
        "desapego",
        "calma"
      ],
      "frases": [
        "🧘‍♂️ Respira profundamente y visualiza tu dolor como una nube que se aleja.",
        "🌿 Practica la atención plena al caminar, sintiendo cada paso en el presente.",
        "🌊 Deja ir pensamientos negativos imaginando que son hojas flotando en un río.",
        "🌼 Dedica un momento a agradecer tu cuerpo por su capacidad de sanar."
      ],
      "colores": [
        "#6FBF92",
        "#FFD54F",
        "#42A5F5",
        "#FFB74D"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El dolor es una experiencia, no mi identidad",
        "parrafoTop": "Hoy reconozco que puedo observar mi sufrimiento sin juzgarme.",
        "subtitulo": "¿Cómo cambiaría tu vida si dejaras de ser lo que sientes?",
        "parrafoBot": "Dedica 30 segundos a respirar profundamente, sintiendo cómo cada inhalación te libera del peso del dolor.",
        "style": {
          "accent": "#00796B",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+T%C3%BA%20no%20eres%20tu%20dolor%20Vidyamala%20Burch%20y%20Danny%20Penman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pensar con claridad",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7c/e8/f2/7ce8f280-3ce8-3686-2908-e4d42b11480e/9788408280774.jpg/626x0w.jpg",
      "tagline": "nuestro cerebro reptiliano nos empuja a veces a tomar malas decisiones y que el secreto del éxito parte de identificar correctamente cuáles son los datos relevantes en ese mar de información que nos ahoga",
      "dimension": "Claridad|Decisión|Perspectiva",
      "punto": "Creativo|Activo",
      "palabras": [
        "confusión",
        "esclarecimiento",
        "evaluación",
        "discernimiento"
      ],
      "frases": [
        "🧠 Reflexiona sobre una decisión importante en tu vida y anota los datos relevantes.",
        "🔍 Tómate un minuto para observar cómo la confusión te ha afectado hoy.",
        "📊 Haz una lista de tres opciones y evalúa pros y contras para cada una.",
        "💡 Practica discernir entre información útil y ruido en tus lecturas diarias."
      ],
      "colores": [
        "#FFEB3B",
        "#8BC34A",
        "#FFC107",
        "#03A9F4"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Claridad en la toma de decisiones",
        "parrafoTop": "He aprendido a identificar lo que realmente importa sin juzgarme.",
        "subtitulo": "¿Cómo puedo filtrar el ruido y centrarme en lo esencial?",
        "parrafoBot": "Dedico 30 segundos a escribir los datos relevantes antes de decidir.",
        "style": {
          "accent": "#FFC0CB",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pensar%20con%20claridad%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Un año para cambiar el chip",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication3/v4/1e/4c/87/1e4c87f2-f7cc-f838-64ce-c8dde6b14521/cambiar_chip_cover.jpg/626x0w.jpg",
      "tagline": "práctica semana tras semana para acercarte año tras año y con paso seguro y confiado hacia el cumplimiento de los propósitos que has trazado para tu vida",
      "dimension": "Bienestar|Prosperidad|Progreso",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "proactividad",
        "transformación",
        "definición",
        "intención"
      ],
      "frases": [
        "💪 Dedica 15 minutos a definir tu propósito para el día y actúa en consecuencia.",
        "🌱 Realiza una pequeña acción hoy que te acerque a tu objetivo anual.",
        "📅 Reflexiona sobre tus metas cada semana y ajusta tus acciones según lo aprendido.",
        "✨ Visualiza cómo sería tu vida si alcanzas todos tus propósitos en un año."
      ],
      "colores": [
        "#FF5722",
        "#FFC107",
        "#8BC34A",
        "#42A5F5"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Transformación progresiva del pensamiento",
        "parrafoTop": "Hoy elijo sembrar hábitos que cultiven mi futuro.",
        "subtitulo": "¿Estoy listo para dar el primer paso hacia mis metas?",
        "parrafoBot": "Dedico 30 segundos a anotar una acción concreta que me acerque a mis propósitos anuales.",
        "style": {
          "accent": "#FF5722",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Un%20a%C3%B1o%20para%20cambiar%20el%20chip%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El almanaque de Naval Ravikant",
      "autor": "Eric Jorgenson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/9e/68/08/9e6808a4-e8c6-e3ca-23b8-741c9472b0b3/9781544514208.jpg/626x0w.jpg",
      "tagline": "Getting rich is not just about luck happiness is not just a trait we are born with These aspirations may seem out of reach but building wealth and being happy are skills we can learn",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "abundancia",
        "empoderamiento",
        "reflexión",
        "autenticidad"
      ],
      "frases": [
        "💡 Reflexiona sobre tus creencias limitantes en solo 30 segundos.",
        "🚀 Empodérate y establece un objetivo financiero claro ahora mismo.",
        "📚 Dedica 15 minutos a leer sobre inversión para abrir tu mente.",
        "🌟 Comparte una experiencia de gratitud con alguien en menos de un minuto."
      ],
      "colores": [
        "#FFC107",
        "#4CAF50",
        "#2196F3",
        "#FF5722"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Valor monetario en lugar de precio emocional",
        "parrafoTop": "He aprendido que mi bienestar no depende de lo que tengo, sino de cómo pienso.",
        "subtitulo": "¿Cómo puedo transformar mis creencias sobre el dinero en un motor para mi felicidad?",
        "parrafoBot": "Dedica 30 segundos a escribir tres cosas por las que estás agradecido hoy; esto puede abrir nuevas perspectivas sobre tu relación con la riqueza.",
        "style": {
          "accent": "#00BFFF",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20almanaque%20de%20Naval%20Ravikant%20Eric%20Jorgenson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Good to great",
      "autor": "Jim Collins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/bd/62/e0/mzi.ruipsrer.jpg/626x0w.jpg",
      "tagline": "Why Some Companies Make the Leap...And Others Don't",
      "dimension": "Conexión|Transformación|Crecimiento",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "determinación",
        "resiliencia",
        "colaboración"
      ],
      "frases": [
        "🌟 Visualiza un futuro en el que tu equipo brilla juntos en grande.",
        "💪 Dedica 30 segundos a redefinir tus metas con valentía y pasión.",
        "🌱 Comparte una idea innovadora con tu grupo y observa el crecimiento colectivo.",
        "🤝 Establece hoy un vínculo genuino con un compañero para avanzar juntos."
      ],
      "colores": [
        "#FF9800",
        "#9C27B0",
        "#3F51B5",
        "#E91E63"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El círculo dorado de la grandeza",
        "parrafoTop": "Me doy permiso para descubrir mi propósito central en cada proyecto.",
        "subtitulo": "¿Estoy realmente alineado con el \"por qué\" detrás de mis acciones?",
        "parrafoBot": "Dedico 30 segundos a identificar mi motivación genuina y cómo impacta a los demás.",
        "style": {
          "accent": "#FFD700",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Good%20to%20great%20Jim%20Collins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Bruce Lee",
      "autor": " John Little",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/99/21/a4/9921a403-0f7b-b1fe-78a4-d7720d4a6cf5/9788418223167.jpg/626x0w.jpg",
      "tagline": "un artista de la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vitalidad",
        "maestría",
        "fluidez",
        "autenticidad"
      ],
      "frases": [
        "💪 Encuentra tu vitalidad en cada movimiento diario y siéntelo crecer. ¡Actúa ya!",
        "🥋 Practica la maestría en tus habilidades hoy, busca un nuevo desafío que te inspire.",
        "🌊 Permite que la fluidez entre en tu vida, elige un momento para adaptarte con gracia.",
        "✨ Expresa tu autenticidad a través de una acción creativa; pinta, escribe o comparte hoy."
      ],
      "colores": [
        "#FF5722",
        "#FFC107",
        "#3F51B5",
        "#E91E63"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El arte de ser uno mismo",
        "parrafoTop": "Hoy me permito explorar mis límites y encontrar mi esencia.",
        "subtitulo": "¿Estoy dispuesto a ser un verdadero artista en mi vida?",
        "parrafoBot": "Dedica 30 segundos a observar tu entorno y descubrir algo nuevo que te inspire.",
        "style": {
          "accent": "#FFC0CB",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Bruce%20Lee%20%20John%20Little%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Focus",
      "autor": "Daniel Goleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/d8/be/4e/d8be4e57-1bde-6d42-4d18-27d808ae1340/1023237066.jpg/626x0w.jpg",
      "tagline": "La práctica de la atención y de focalizar es como un músculo. Si no lo utilizamos se debilita; si lo ejercitamos se desarrolla y fortalece.Las personas que logran un máximo rendimiento (ya sea en la educación los negocios el deporte o las artes) utilizan intuitivamente formas de focalización y de atención plena. El quid no está en practicar la concentración durante muchas horas sino en la forma como prestamos atención a lo que hacemosy como absorbemos los feedbacks para autocorregirnos. Incluso el divagar mentalmente puede ser beneficioso.El antídoto para la fatiga mental es el mismo que para la fatiga física:tomar un descanso y sumergirse en una actividad completamente diferente (pasear disfrutar de la naturaleza charlar con amistades.",
      "dimension": "Concentración|Autocuidado|Adaptación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "atención",
        "flexibilidad",
        "recuperación",
        "conciencia"
      ],
      "frases": [
        "🧘‍♂️ Dedica 15 segundos a observar tu respiración y sentir cada inhalación.",
        "🌳 Sal a caminar durante 60 segundos y permite que la naturaleza te recargue.",
        "💡 Enfoca tu mirada en un objeto por 30 segundos, dejando que tu mente divague.",
        "📵 Desconéctate de tus dispositivos por un minuto, disfruta del silencio."
      ],
      "colores": [
        "#FFEB3B",
        "#00BCD4",
        "#FF4081",
        "#8BC34A"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de la focalización",
        "parrafoTop": "Al tomar un instante para pausar, reconozco mi capacidad de renovarme.",
        "subtitulo": "¿Cómo puedo redirigir mi energía hacia lo que realmente importa?",
        "parrafoBot": "Toma 30 segundos para notar cada detalle a tu alrededor; permite que tu mente explore sin ataduras.",
        "style": {
          "accent": "#3D5AFE",
          "ink": "#E0E0E0",
          "paper": "#121212",
          "border": "#1F1F1F"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Focus%20Daniel%20Goleman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Hooked",
      "autor": "Nir Eyal",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/c1/3b/34/c13b34ce-b455-cb07-d2dd-64196392a1f2/9780698190665.d.jpg/626x0w.jpg",
      "tagline": "Through consecutive hook cycles these products reach their ultimate goal of bringing users back again and again without depending on costly advertising or aggressive messaging",
      "dimension": "Conexión|Innovación|Creación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "intriga",
        "compulsión",
        "satisfacción",
        "conectividad"
      ],
      "frases": [
        "🔍 Descubre el ciclo de enganche y transforma tu relación con la tecnología en solo minutos.",
        "💡 Explora cómo pequeños hábitos pueden convertirse en poderosas adicciones, ¡empieza ahora!",
        "🎯 Establece un sistema que te motive diariamente a volver, ¡comienza hoy mismo!",
        "🌐 Conéctate con tus intereses y genera hábitos que te atraigan sin esfuerzo."
      ],
      "colores": [
        "#FF5722",
        "#FFC107",
        "#3F51B5",
        "#E91E63"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ciclo de enganche emocional",
        "parrafoTop": "He comprendido cómo mis hábitos pueden modelar mi vida.",
        "subtitulo": "¿Estoy listo para descubrir lo que realmente me motiva?",
        "parrafoBot": "Tras explorar mi relación con la tecnología, elige una acción significativa en solo 30 segundos y siente el cambio.",
        "style": {
          "accent": "#1A73E8",
          "ink": "#E0E0E0",
          "paper": "#121212",
          "border": "#2C2C2C"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Hooked%20Nir%20Eyal%20entrevista%20espa%C3%B1ol"
    }
  ]
}