{
  "libros": [
    {
      "titulo": "Antes de que oprima enviar",
      "autor": "Dr. Emerson Eggerichs",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/16/53/ba/1653ba53-6d56-9ba4-6c4b-0b9c7a790224/9781418597467.jpg/626x0w.jpg",
      "tagline": "Instrucción: Crees que el problema de comunicación es lo que dices, pero el verdadero bug está en lo que no filtras. Aplicar la matriz de cuatro preguntas (Verdad, Bondad, Necesidad y Claridad) antes de hablar o escribir es el algoritmo definitivo para hackear el ego y evitar colapsos innecesarios con los demás.",
      "dimension": "Verdad absoluta · Bondad táctica · Necesidad estricta · Claridad total",
      "punto": "El Algoritmo de Transmisión (Verdad → [BONDAD] → Necesidad → Claridad = Conexión Real · Punto)",
      "palabras": [
        "Instrucción: Explica el bug de la comunicación automática. Hoy la gente escupe datos y emociones en automático porque es rápido y el ego exige inmediatez. Eggerichs te demuestra que la verdadera soberanía cognitiva es pausar el script antes de presionar 'enviar' y pasar tu respuesta por una aduana de cuatro filtros rigurosos.",
        "Instrucción: Revela el primer filtro: ¿Es verdad? No tu verdad emocional o tu percepción, sino el dato duro y objetivo. Si la premisa está corrupta, todo el sistema de comunicación se cae. Mentir o alterar datos por compasión o conveniencia solo inyecta basura al código fuente de tus relaciones.",
        "Instrucción: Detalla el segundo filtro: ¿Es bondadoso? Puedes tener la verdad absoluta, pero si la entregas como un martillazo, el receptor activa sus firewalls. La bondad no es debilidad ni moralismo barato, es el protocolo de seguridad que permite que tu mensaje penetre sin activar las defensas del sistema del otro.",
        "Instrucción: Aborda el tercer filtro: ¿Es necesario? Aquí entra tu mente de ingeniero. Que algo sea verdad y seas amable al decirlo no significa que aporte valor. Si la variable no afecta el resultado o no es el momento adecuado, elimínala. El silencio es la optimización más elegante frente al ruido.",
        "Instrucción: Conecta con el cuarto filtro: ¿Es claro? Si el mensaje es verdadero, amable y necesario, pero el otro no lo entiende, la transmisión falló. La claridad es tu responsabilidad absoluta como emisor. Si el usuario final se confunde, tu diseño de interfaz conversacional fue deficiente.",
        "Instrucción: Desmitifica la urgencia de tener la razón. El ego siempre quiere ganar el debate de inmediato para asegurar su estatus. Al obligarte a pasar por estos cuatro filtros, sales del modo reactivo (supervivencia animal) y entras al modo arquitecto. Dejas de ser predecible.",
        "Instrucción: Integra el concepto con el mundo hiper-conectado de hoy. En un entorno donde cada mensaje se saca de contexto y se amplifica, tu mejor escudo es una comunicación hermética. Si cumple los cuatro puntos, no hay forma de que el entorno te marque un error lógico o te arrastre a su caos.",
        "Instrucción: Cierra con la aplicación directa. La comunicación nivel dios no requiere carisma infinito; requiere ser un francotirador de la información. Verdad, bondad, necesidad y claridad. Si falta uno solo de los cuatro, aborta la ejecución. Esa es la base de tu paz operativa."
      ],
      "frases": [
        "Instrucción: Sobre la verdad. \"No importa si nuestra intención es compasiva; poco bueno surge cuando nos negamos a decir la verdad, toda la verdad y nada más que la verdad.\"",
        "Instrucción: Sobre la bondad. \"Ser veraz todo el día mientras se es rudo y desdeñoso genera más enemigos que amigos. La hostilidad cierra la mente a la misma verdad que queremos transmitir.\"",
        "Instrucción: Sobre la necesidad. \"Incluso si es verdad y eres amable, no siempre es necesario decirlo. El silencio, frente a la urgencia de emitir palabras ociosas, a menudo es la opción superior.\"",
        "Instrucción: Sobre la claridad. \"Podemos ser veraces, amables y oportunos, pero si nuestro mensaje no es claro, nuestras palabras simplemente se hablarán al aire y perderán todo su propósito.\"",
        "Instrucción: Sobre el filtro maestro. \"El espacio entre pensar algo y presionar 'enviar' es donde reside todo tu poder. Ahí es donde previenes el desastre o construyes la verdadera comprensión.\""
      ],
      "colores": [
        "#1A2A3A",
        "#D4A373",
        "#FAEDCD",
        "#4A4E69"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta la matriz de Eggerichs sin adornos. Rompe la ilusión de que comunicarse bien es decir lo que sientes con elocuencia. Te demuestra que para que un mensaje no se convierta en drama o ruido, debe compilar perfectamente a través de cuatro validaciones estrictas: Verdad, Bondad, Necesidad y Claridad.",
        "subtitulo": "¿Es verdad? ¿Es bondadoso? ¿Es necesario? ¿Es claro?",
        "parrafoBot": "Instrucción: Integra el algoritmo con la paz mental que buscas. Esa urgencia que sientes por responder a las expectativas o corregir a alguien es solo el ego reaccionando. Cuando aplicas este filtro antes de accionar, el 80% de tus interacciones se reducen a silencio táctico o a mensajes inquebrantables. Al optimizar tu canal de salida, blindas tu energía."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En un 2026 hiper-reactivo, donde el algoritmo social premia la indignación y la respuesta rápida, la ventaja suprema la tiene quien filtra su comunicación como un código crítico: si no pasa las pruebas unitarias, no se despliega.",
        "aplicacion_badir_hoy": "Instrucción: Este es tu parche de seguridad para convivir con los que siguen en la 'matrix'. Cuando la exigencia de tus clientes o tu círculo te saque abruptamente de tu estado de 'cortar madera y acarrear agua', pasa tu respuesta por estos 4 filtros. Te permitirá cumplir operativamente sin gastar tu RAM emocional.",
        "contraste_panda": "Mientras el mundo dispara mensajes automáticos para alimentar la dopamina, Triggui opera bajo esta matriz exacta. Entregar el highlight perfecto por WhatsApp exige que cada píldora de conocimiento sea Verdadera, Bondadosa con el tiempo del usuario, estrictamente Necesaria y de Claridad absoluta. Ese es tu código fuente."
      },
      "style": {
        "containerBg": "#1A2A3A",
        "paperBg": "#FAEDCD",
        "borderColor": "#D4A373",
        "titleColor": "#1A2A3A",
        "subtitleColor": "#D4A373",
        "paragraphColor": "#4A4E69",
        "cardShadow": "0 20px 50px rgba(26,42,58,0.35)",
        "borderRadius": "0px"
      }
    }
  ]
}
