{
  "libros": [
    {
      "titulo": "Tu momento es ahora",
      "autor": "Victor Hugo Manzanilla",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/9c/fd/81/9cfd81fd-e53f-7d3c-fa52-5533e4b769c2/9780718089528.jpg/626x0w.jpg",
      "tagline": "Este libro te guiará por un proceso de tres pasos sencillos cuya aplicación garantizan que alcances tus sueños y metas El éxito es una ciencia y un arte a la vez es un arte un proceso de descubrirte a ti mismo y encontrar plenitud y significado para tu vida",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "desesperanza",
        "frustración",
        "vacío",
        "desilusión"
      ],
      "frases": [
        "🚀 Identifica: 1) ¿Qué sueño abandonaste?, 2) ¿Qué meta olvidaste?, 3) ¿Qué anhelo callaste?",
        "📊 El 70% de las personas nunca cumplen sus metas. Da el primer paso hoy",
        "🧘 Tensa el cuerpo 7s, suelta mientras visualizas tu primer objetivo del día",
        "📖 Abre en la página 45. Busca el paso que más resuene en ti y escríbelo"
      ],
      "colores": [
        "#7f4c87",
        "#f7c6c7",
        "#ffeb99",
        "#3fa7d6"
      ],
      "fondo": "#0a0a0a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Claridad en la confusión\"",
        "parrafoTop": "Cuando te sientes perdido, como dice Víctor Hugo Manzanilla en \"Tu momento es ahora\", es el instante de reprogramar tu mente. La claridad comienza a emerger cuando decides enfocar tus pensamientos en lo que deseas lograr, no en lo que temes perder.",
        "subtitulo": "\"Un instante decisivo\"",
        "parrafoBot": "Detén lo que haces. Dedica un minuto a anotar la meta más pequeña que quieres alcanzar hoy. Concéntrate solo en ese objetivo. Este pequeño paso puede cambiar el rumbo de tu día.",
        "style": {
          "accent": "#6b05ff",
          "ink": "#ffffff",
          "paper": "susurro nocturno que abraza el misterio",
          "border": "trazo iridiscente que susurra en la oscuridad",
          "serif": "Tiempos Moderno",
          "sans": "Gotham Zero",
          "fontSizeTitle": "clamp(80px, 15vw, 180px)",
          "fontSizeBody": "20px",
          "fontWeight": "900",
          "lineHeight": "1.5",
          "letterSpacing": "+2px",
          "textTransform": "capitalize",
          "textShadow": "brillo difuso que da vida",
          "layout": "asimétrico dinámico con tensión controlada",
          "showCover": true,
          "coverStyle": "portada holográfica que cambia con la luz",
          "glowFlux": "destellos de luz pulsante que invitan al asombro",
          "metaShadow": "sombras que danzan entre el realismo y lo fantástico",
          "warpGrid": "grid fluido que desafía la rigidez",
          "fontFlux": "tipografía que oscila suavemente en peso",
          "ornamentFlux": "fragmentos de patrones geométricos que parecen vivos",
          "prismPulse": "efectos prismáticos que juegan con la luz",
          "liquidType": "tipografía que fluye como un río de ideas",
          "crystalEdge": "bordes que refractan el color como un cristal",
          "noiseField": "campo de ruido digital que aporta profundidad",
          "echoLayers": "capas que resuenan en la memoria visual",
          "chromaShift": "cambio cromático inesperado que hipnotiza",
          "texture": "textura suave como seda, que invita a tocar",
          "surprise": "layout que gira en espiral pero se mantiene equilibrado"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tu%20momento%20es%20ahora%20Victor%20Hugo%20Manzanilla%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El código del dinero",
      "autor": "Raimon Samsó Queraltó",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/3b/d8/83/3bd88376-ffa0-4021-5536-4ae0daf56866/1041022185.jpg/626x0w.jpg",
      "tagline": "El Código del Dinero te revelará lo que nunca te han enseñado en la escuela en la universidad o en casa sobre el dinero: estar al mando de tu economía hacerla prosperar y ser libre.",
      "dimension": "Prosperidad",
      "punto": "Cero",
      "palabras": [
        "incertidumbre",
        "angustia",
        "aprehensión",
        "agobio"
      ],
      "frases": [
        "🔍 Identifica: 1) ¿Cuál es tu principal miedo financiero?, 2) Enumera 3 cosas que no sabes sobre dinero, 3) Escoge 1 idea para investigar hoy.",
        "📊 El 70% de las personas no tiene un plan financiero. ¿Tienes el tuyo? Empieza a crearlo ahora.",
        "🏋️ Tensa cuerpo: 5x. Acentúa abdomen por 10s. Suelta y observa qué sientes al pensar en dinero.",
        "📖 Abre el libro en la página 72. Lee el párrafo sobre el miedo y replantea tu relación con el dinero."
      ],
      "colores": [
        "#e19a5f",
        "#2e4b8d",
        "#a3c68e",
        "#d2323b"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Dinero como energía de transformación\"  ",
        "parrafoTop": "Entender el dinero como una forma de energía es clave en El Código del Dinero de Raimon Samsó. Este enfoque transforma cómo gestionamos nuestros recursos.  ",
        "subtitulo": "\"El poder de una creencia\"  ",
        "parrafoBot": "Identifica una creencia limitante que tienes sobre el dinero. Escríbela y, a continuación, escribe su opuesto. Comprométete a actuar en base a esta nueva creencia.",
        "style": {
          "accent": "#3f2a77",
          "ink": "#fef6e4",
          "paper": "un fondo que evoca la suavidad de la arena desértica al atardecer",
          "border": "borde en relieve que simula la textura de un cristal fractal",
          "serif": "ElysianStone",
          "sans": "GravityShift",
          "fontSizeTitle": "clamp(50px, 12vw, 150px)",
          "fontSizeBody": "20px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "0.5em",
          "textTransform": "none",
          "textShadow": "una sombra sutil, difusa, como un eco de luz",
          "layout": "asimétrico dinámico, con énfasis en diagonales",
          "showCover": true,
          "coverStyle": "una portada holográfica que brilla sutilmente con cada movimiento",
          "glowFlux": "un resplandor que pulsa suavemente como el latido de un corazón",
          "metaShadow": "sombras que cambian con la luz, como una ilusión óptica",
          "warpGrid": "una cuadrícula que se deforma suavemente, como ondas en el agua",
          "fontFlux": "tipografía que fluctúa en tamaño y forma como un susurro del viento",
          "ornamentFlux": "ornamentación de líneas intermitentes que parecen fluir",
          "prismPulse": "efectos prismáticos que reflejan un arcoíris suave en sus bordes",
          "liquidType": "tipografía que se distorsiona como una gota de agua sobre una superficie",
          "crystalEdge": "bordes que parecen hechos de cristales afilados y limpios",
          "noiseField": "un campo de ruido digital que imita un viento suave",
          "echoLayers": "capas superpuestas que crean un eco visual, como una montaña lejana",
          "chromaShift": "un cambio cromático sutil que oscila entre lavanda y violeta",
          "texture": "textura suave como un susurro, ligeramente granulada al tacto",
          "surprise": "un layout que rompe la simetría con una curva inesperada en el centro"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20c%C3%B3digo%20del%20dinero%20Raimon%20Sams%C3%B3%20Queralt%C3%B3%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Full stop",
      "autor": "Silvio Raij",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/19/f5/1e19f536-0345-fdc5-1ec2-ae150ce20ef0/9789501201758.jpg/626x0w.jpg",
      "tagline": "Hacer una pausa puede cambiarnos la vida necesaria para salir del piloto automático con que vivimos",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "abrumo",
        "pereza",
        "perplejidad",
        "rutinario"
      ],
      "frases": [
        "💨 Inhala profundamente 5 veces y reflexiona: ¿qué área de tu vida necesita pausa?",
        "📊 Las pausas prolongan nuestra creatividad en un 30%. Haz una pausa hoy y anota 3 ideas que surjan.",
        "🏃 Estira tus brazos hacia el cielo 10 veces, liberando la tensión. Con cada estiramiento, imagina un nuevo comienzo.",
        "📚 Abre el libro en una página aleatoria. Lee 1 frase que te haga detenerte y reflexionar sobre tu presente."
      ],
      "colores": [
        "#4a9a68",
        "#d97c30",
        "#6b4e92",
        "#f1c1a1"
      ],
      "fondo": "#0f0f0f",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Pausa: el antídoto al piloto automático\"",
        "parrafoTop": "Al leer \"Full Stop\" de Silvio Raij, comprendí que detenerse a observar el presente es vital para evitar el desgaste mental que sufrimos. ",
        "subtitulo": "\"Detén el ritmo de la vida\"",
        "parrafoBot": "Identifica un momento hoy donde puedas detenerte por 30 segundos. Cierra los ojos, respira y siente tu entorno. Hazlo sin distracciones.",
        "style": {
          "accent": "#1b5e20",
          "ink": "#f0f4c3",
          "paper": "sutil susurro de verde claro con texturas de papel reciclado",
          "border": "marco de hierbas fractales en tono dorado",
          "serif": "Didot",
          "sans": "Suisse Int'l",
          "fontSizeTitle": "clamp(60px, 12vw, 180px)",
          "fontSizeBody": "20px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "1px",
          "textTransform": "capitalize",
          "textShadow": "sombras etéreas que se mueven sutilmente",
          "layout": "asímetrico con puntos de tensión visual que atraen la mirada",
          "showCover": true,
          "coverStyle": "portada holográfica con capas de profundidad multidimensional",
          "glowFlux": "resplandores verdes que parecen pulsar",
          "metaShadow": "sombras flotantes que danzan con la luz",
          "warpGrid": "cuadrícula en una oscilación constante, creando movimiento",
          "fontFlux": "tipografía que juega con la escala y el peso",
          "ornamentFlux": "decoraciones fluidas que parecen brotar de la página",
          "prismPulse": "reflejos que rompen la luz en un caleidoscopio de colores",
          "liquidType": "tipografía que se adapta y fluye entre estilos",
          "crystalEdge": "bordes de cristal que refractan la luz",
          "noiseField": "campo de ruido sutil que sugiere movimiento en el fondo",
          "echoLayers": "capas de texto que resuenan y se superponen",
          "chromaShift": "cambio de color inesperado que impacta visualmente",
          "texture": "textura suave y aterciopelada que invita a ser tocada",
          "surprise": "un ornamento inventado que respira como un organismo vivo"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Full%20stop%20Silvio%20Raij%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Nunca pares",
      "autor": "Phil Knight",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/76/36/7f/76367ffb-9473-22d8-a5d0-c70b5376843a/9788416883011.jpg/626x0w.jpg",
      "tagline": "nos habla por primera vez de la auténtica historia que hay detrás de Nike Todo comenzó con 50 dólares y una idea sencilla importar calzado deportivo económico y de gran calidad creó una marca universal e innovadora y evolucionó hasta convertirse en el gigante actual",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "culpa",
        "temor",
        "impotencia",
        "ansiedad"
      ],
      "frases": [
        "⚡ Tensa: 1) Haz 5 saltos de energía, 2) Flexiona brazos 10 veces, 3) Camina 2 min enérgicamente",
        "📊 El 70% de los nuevos negocios fracasan por falta de perseverancia. Elige hoy NO rendirte.",
        "🧠 Escribe: ¿Qué idea sigue esperando ser ejecutada? Simplifícala a 1 acción concreta.",
        "📖 Abre en página 23. Busca el primer consejo que puedas aplicar AHORA y comprométete a hacerlo."
      ],
      "colores": [
        "#4e9cbb",
        "#d14a5a",
        "#c2b358",
        "#3cbf82"
      ],
      "fondo": "#1b1b1b",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Transformar crisis en oportunidades\"",
        "parrafoTop": "El relato de Phil Knight en \"Nunca pares\" nos enseña que la adversidad puede ser el combustible para la innovación. Debemos ver cada obstáculo como una oportunidad de crecimiento, no como un final.",
        "subtitulo": "\"Lo que impulsa la creación\"",
        "parrafoBot": "Hoy, identifica un problema específico en tu vida o trabajo. Anota tres maneras en que podría transformarse en una oportunidad. Escoge una e implementa una acción en las próximas 24 horas.",
        "style": {
          "accent": "#ff5722",
          "ink": "#212121",
          "paper": "tela de sueños rasgada por el tiempo",
          "border": "dibujo fractal que pulsa con vida",
          "serif": "Didot",
          "sans": "Graphik",
          "fontSizeTitle": "clamp(60px, 10vw, 150px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.4",
          "letterSpacing": "+2px",
          "textTransform": "capitalize",
          "textShadow": "sombra difusa en tono neón",
          "layout": "collage deconstructivo que desafía la simetría",
          "showCover": true,
          "coverStyle": "portada holográfica que se despliega como un libro de magia",
          "glowFlux": "brillo que danza entre lo tangible y lo etéreo",
          "metaShadow": "sombra de luz que flota en la percepción",
          "warpGrid": "malla que se estira y se retuerce en una realidad alterna",
          "fontFlux": "tipografía que respira en ritmos irregulares",
          "ornamentFlux": "patrón en espiral que transforma el caos en armonía",
          "prismPulse": "reflejos de color que palpitan como un corazón",
          "liquidType": "caracteres que fluyen como agua entre los dedos",
          "crystalEdge": "bordes que relucen con la fragilidad del cristal",
          "noiseField": "campo de textura como un susurro digital",
          "echoLayers": "capas de eco visual que resonan en el tiempo",
          "chromaShift": "transiciones cromáticas que desdibujan los límites",
          "texture": "superficie que palpita como un paisaje sonoro",
          "surprise": "un eco tipográfico que desafía la gravedad"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Nunca%20pares%20Phil%20Knight%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Una Vida Sin Limites",
      "autor": " Alejandra Llamas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/1b/9d/7e/1b9d7e5b-0463-be8e-a4d9-717136794757/9786073185349.jpg/626x0w.jpg",
      "tagline": " Alejandra Llamas realiza un profundo análisis sobre la conexión que debe tener todo ser humano con su mundo interno para lograr alejarse del miedo y acercarse a la unión y al amor.A través de 45 versos fundamentales del Tao Te Ching texto ancestral clásico chino atribuido al filósofo Lao Tsé. Una vida sin límites se constituye como una herramienta para entender y ver de manera positiva nuestro entorno y lograr nuestra paz interior. Este libro nos invita a dejarnos llevar por el camino del Tao para reflexionar y alcanzar la serenidad.",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "cautela",
        "melancolía",
        "soledad",
        "sufrimiento"
      ],
      "frases": [
        "🌊 Fluye: 1) Deja ir una creencia limitante, 2) Respira suavemente en tu centro, 3) Escucha una melodía que te conecte con el ahora",
        "📊 La meditación diaria puede reducir el estrés en un 60%. Dedica 5 minutos hoy a la calma mental",
        "🧘 Estira tu cuerpo 3 minutos y siente cómo se disuelven las tensiones acumuladas",
        "📖 Abre el libro en una página aleatoria y anota el verso que más resuene contigo en este momento"
      ],
      "colores": [
        "#5f2c50",
        "#e1c6b5",
        "#b59c82",
        "#5a9e8d"
      ],
      "fondo": "#101010",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Vivir en armonía con el Tao\"",
        "parrafoTop": "Alejandra Llamas en \"Una Vida Sin Límites\" nos enseña que la verdadera paz se encuentra en nuestra conexión interna. El Tao nos invita a soltar el miedo y cultivar amor y serenidad.",
        "subtitulo": "\"Lo que el miedo oculta\"",
        "parrafoBot": "Identifica un pequeño miedo que has dejado crecer. Escribe un compromiso concreto para confrontarlo hoy. Enfócate en la acción que te aleja de esa sombra.",
        "style": {
          "accent": "#ff6347",
          "ink": "#2c3e50",
          "paper": "tela de fondo que evoca un amanecer en la costa, suave y cálido",
          "border": "borde irregular de textura piedra, gris claro",
          "serif": "Garamond",
          "sans": "Futura",
          "fontSizeTitle": "clamp(70px, 10vw, 200px)",
          "fontSizeBody": "18px",
          "fontWeight": "bold",
          "lineHeight": "1.4",
          "letterSpacing": "+0.5px",
          "textTransform": "capitalize",
          "textShadow": "sombra sutil en forma de aurora, desplazada 1px 1px",
          "layout": "Asimétrico dinámico con un peso visual pronunciado a la izquierda",
          "showCover": true,
          "coverStyle": "portada holográfica que juega con la luz al moverse",
          "glowFlux": "destellos suaves de color pastel que fluyen desde el centro",
          "metaShadow": "sombra que parece tener una vida propia, desplazándose en el espacio",
          "warpGrid": "cuadrícula deformada que respira, como una ola en el océano",
          "fontFlux": "tipografía que cambia sutilmente de grosor y forma al mirar",
          "ornamentFlux": "fronteras de hologramas fractales que se mueven suavemente",
          "prismPulse": "efecto prismático que se expande y contrae en ciclos",
          "liquidType": "tipografía que se transforma en gotas de agua al desplazarse",
          "crystalEdge": "bordes que brillan como si estuvieran tallados en cristal",
          "noiseField": "campo de ruido que evoca ecos de la naturaleza, ligero y melódico",
          "echoLayers": "capas de texto que repiten eco de palabras en formas inusuales",
          "chromaShift": "cambio cromático inesperado que varía entre azul eléctrico y púrpura",
          "texture": "textura suave de seda, envolvente y cálida al tacto",
          "surprise": "tipografía que se fragmenta y recombina con cada vistazo, como un rompecabezas visual"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Una%20Vida%20Sin%20Limites%20%20Alejandra%20Llamas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Máximo Rendimiento",
      "autor": "Brad Stulberg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/e7/de/87/e7de8764-4c77-ead7-ef8b-8da06b2e4ce6/1029631734.jpg/626x0w.jpg",
      "tagline": "Sube de nivel evita el agotamiento y prospera con la nueva ciencia del éxito",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "agotamiento",
        "frustración",
        "estresante",
        "saturación"
      ],
      "frases": [
        "💪 Tensa: 1) Realiza 3 saltos en tu lugar, 2) Estira brazos por 10s, 3) Haz 5 respiraciones profundas.",
        "📊 El 70% de las personas siente que no pueden mantener su productividad. Reflexiona: ¿qué hábito mejorarías hoy?",
        "🧠 Escribe 1 cosa que te drene energía. Define 1 acción específica para eliminarla en 10 min.",
        "📚 Abre en el capítulo 4. Busca el concepto de 'resiliencia'. Reflexiona cómo lo aplicarías a tu vida."
      ],
      "colores": [
        "#FF5733",
        "#C70039",
        "#FFC300",
        "#DAF7A6"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Ritmos y resultados: la clave del éxito  ",
        "parrafoTop": "Brad Stulberg en \"Máximo Rendimiento\" destaca cómo reconocer tus ritmos naturales mejora tu productividad. Este entendimiento te permite navegar el agotamiento y aprovechar tus momentos de máximo enfoque.  ",
        "subtitulo": "Reprograma tu agenda diaria  ",
        "parrafoBot": "Identifica tu pico energético más productivo. Dedica ese tiempo a las tareas más exigentes. Antes de mañana, anota tus tres picos de energía. Ejecuta tu tarea más importante durante uno de esos picos.",
        "style": {
          "accent": "#7e1dff",
          "ink": "#ffffff",
          "paper": "sutileza luminosa que irradia serenidad",
          "border": "marco etéreo con borde difuso",
          "serif": "Typographic Aura",
          "sans": "Warped Sans",
          "fontSizeTitle": "clamp(60px, 12vw, 120px)",
          "fontSizeBody": "18px",
          "fontWeight": "800",
          "lineHeight": "1.5",
          "letterSpacing": "+2px",
          "textTransform": "capitalize",
          "textShadow": "sombra sutil que eleva la tipografía",
          "layout": "asymétrico vibrante que genera tensión",
          "showCover": true,
          "coverStyle": "corte orgánico con transparencias onduladas",
          "glowFlux": "resplandor radiante en la tipografía que respira",
          "metaShadow": "sombra que se desvanece en la distancia",
          "warpGrid": "cuadrícula fluida que desafía la perspectiva",
          "fontFlux": "tipografía que oscila entre el minimalismo y la exuberancia",
          "ornamentFlux": "detalles que parecen crecer de la superficie",
          "prismPulse": "efecto prismático que refracta la luz",
          "liquidType": "tipografía que fluye como agua",
          "crystalEdge": "borde cristalino con facetas dinámicas",
          "noiseField": "campo de ruido digital que susurra a través de la textura",
          "echoLayers": "capas de eco visual que repiten la esencia del diseño",
          "chromaShift": "cambio cromático que sorprende y atrapa la mirada",
          "texture": "textura envolvente con matices de papel artesanal",
          "surprise": "layout que rompe las expectativas con elementos en movimiento"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+M%C3%A1ximo%20Rendimiento%20Brad%20Stulberg%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida que vale la pena vivir",
      "autor": "Miroslav Volf",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/08/c2/1e08c242-d4bc-5bb4-f173-d1cb99fbfed1/1050435823.jpg/626x0w.jpg",
      "tagline": "A través del concepto La Pregunta la cual engloba las ideas de mérito bondad valor sentido propósito entre muchas más Programa de Humanidades de Yale invitarán al lector a reflexionar y a encontrar el verdadero sentido de su vida basándose en importantes figuras de tradiciones",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "desaliento",
        "indiferencia",
        "vacío",
        "inseguridad"
      ],
      "frases": [
        "🏋️ Fortalece: 1) Haz una lista de 3 valores que guíen tu vida, 2) Elimina una distracción hoy, 3) Escribe una cosa que te haga sentir agradecido",
        "📊 La búsqueda de sentido incrementa el bienestar en un 50%. Haz un pequeño acto hoy que refleje tus valores personales.",
        "💡 Identifica: 1) ¿Qué situación evitas por miedo?, 2) Escribe 3 soluciones posibles, 3) Elige una para enfrentar ahora mismo.",
        "📖 Abre el libro en cualquier página, busca la historia de un líder. Reflexiona sobre cómo esa historia puede inspirarte a actuar hoy."
      ],
      "colores": [
        "#3D9970",
        "#85144b",
        "#FF851B",
        "#7FDBFF"
      ],
      "fondo": "#001F3F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"La pregunta que revela tu valor\"",
        "parrafoTop": "Miroslav Volf en \"La vida que vale la pena vivir\" plantea cómo la búsqueda de sentido y propósito transforma tu percepción. Con claridad, invita a evaluar lo que realmente importa en nuestra existencia.",
        "subtitulo": "\"Conectar con lo esencial\"",
        "parrafoBot": "Escribe cinco respuestas a: \"¿Qué hace que mi vida tenga valor?\". Dedica 10 minutos a profundizar en la más impactante. Este ejercicio puede redefinir tu camino.",
        "style": {
          "accent": "#5f3dc4",
          "ink": "#eae0d5",
          "paper": "cremoso y etéreo como un susurro en la brisa",
          "border": "corte fractal irregular con brillo sutil",
          "serif": "Caslon Noir",
          "sans": "Nova Square",
          "fontSizeTitle": "clamp(60px, 10vw, 200px)",
          "fontSizeBody": "20px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "+1px",
          "textTransform": "uppercase",
          "textShadow": "sombras difusas que emergen de la superficie",
          "layout": "asimetricidad cuidadosamente provocativa, dinámica",
          "showCover": true,
          "coverStyle": "portada holográfica con cambio de luz al moverse",
          "glowFlux": "resplandor tenue que respira con el espacio",
          "metaShadow": "sombra de las letras que parece flotar y cambiar",
          "warpGrid": "malla que se pliega como papel arrugado",
          "fontFlux": "tipografía que se ajusta a la respiración del espectador",
          "ornamentFlux": "pinceladas digitales que gotean en la parte inferior",
          "prismPulse": "efecto de luz que refracta colores a cada movimiento",
          "liquidType": "tipografía que parece fluir como agua viva",
          "crystalEdge": "bordes que destellan como cristales en la luz",
          "noiseField": "un campo de ruido que genera vibraciones visuales",
          "echoLayers": "capas que repiten patrones en diferentes tonos",
          "chromaShift": "cambio sutil entre colores imposibles",
          "texture": "grano digital como un susurro textural",
          "surprise": "tipografía que se expande y contrae, desafiando la lógica"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20que%20vale%20la%20pena%20vivir%20Miroslav%20Volf%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del Niksen",
      "autor": "Olga Mecking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/bd/fe/5b/bdfe5b9c-ad86-4e3e-dd3f-b7316ccfe995/9788408249016.jpg/626x0w.jpg",
      "tagline": "da las claves para que disfrutes de las pequeñas pausas de la vida y logres ser más feliz más productivo y más creativo",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "desasosiego",
        "cansancio",
        "desinterés",
        "inquietud"
      ],
      "frases": [
        "🌼 Recuerda: 1) Deja 1 tarea hoy, 2) Regálate 5 minutos de respiración, 3) Observa lo que te rodea",
        "📊 El 70% de las personas subestiman el valor de descansar. Haz una pausa ahora y siente la diferencia",
        "🌊 Suelta: 3x sacude brazos enérgicamente, luego respira profundo y observa cómo cambia tu mente",
        "📖 Abre en página random y busca 1 frase que te inspire a hacer nada consciente hoy mismo"
      ],
      "colores": [
        "#7F00FF",
        "#FFB300",
        "#005B96",
        "#FF6F61"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"El arte de hacer nada\"",
        "parrafoTop": "Olga Mecking explica en \"El libro del Niksen\" que detenerse a disfrutar del presente puede aumentar tu creatividad. El tiempo que pasas en pausas intencionadas nutre tus ideas. ",
        "subtitulo": "\"Cómo parar y disfrutar\"",
        "parrafoBot": "Dedica 10 minutos a hacer nada. Siéntate en silencio, sin distracciones. Observa tus pensamientos sin juzgarlos. Este tiempo puede ser el comienzo de nuevas inspiraciones.",
        "style": {
          "accent": "#ff4771",
          "ink": "#1a1a1a",
          "paper": "superficie de acuarela con matices efervescentes",
          "border": "bordes suavemente desvanecidos, como luz en el atardecer",
          "serif": "Didot",
          "sans": "Graphik",
          "fontSizeTitle": "clamp(60px, 12vw, 200px)",
          "fontSizeBody": "20px",
          "fontWeight": "700",
          "lineHeight": "1.4",
          "letterSpacing": "1.5px",
          "textTransform": "capitalize",
          "textShadow": "sombra delicada, desfasada en 5px",
          "layout": "asímetrico fluido, explorando tensiones visuales",
          "showCover": true,
          "coverStyle": "corte en formas orgánicas, revelando texturas ocultas",
          "glowFlux": "brillo pulsante en los bordes, como auroras en el cielo",
          "metaShadow": "sombra inversa, sugiriendo una profundidad engañosa",
          "warpGrid": "malla fluida que se despliega como agua",
          "fontFlux": "tipografía oscilante, transformándose sutilmente",
          "ornamentFlux": "diseños fractales que emergen del caos",
          "prismPulse": "efecto prisma en colores que bailan",
          "liquidType": "tipografía que parece fluir en un río",
          "crystalEdge": "bordes facetados como gemas cortadas",
          "noiseField": "campo de ruido dinámico que respira",
          "echoLayers": "capas de texto que se reflejan, creando profundidad",
          "chromaShift": "cambio de color que evoca el crepúsculo",
          "texture": "tactilidad como papel reciclado con granulación",
          "surprise": "un layout que se pliega y despliega al tacto"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20Niksen%20Olga%20Mecking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo conocer a una persona",
      "autor": "David Brooks",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/54/cf/51/54cf5132-06c7-d163-2a63-2f5d0ef5b9c2/1044120648.jpg/626x0w.jpg",
      "tagline": "se nutre de la psicología y la neurociencia así como del teatro la filosofía y la historia para ofrecer un enfoque esperanzador sobre la conexión humana que nos enseña a realizar acciones concretas pequeñas pero significativas ser un buen oyente pedir y ofrecer perdón sentarse con quien sufre mirar las cosas desde la perspectiva del otro",
      "dimension": "Conexión",
      "punto": "Cero",
      "palabras": [
        "compasión",
        "misericordia",
        "deseo",
        "culpa"
      ],
      "frases": [
        "🤝 Nombra: 1) alguien a quien perdonar, 2) una razón, 3) un momento para decírselo",
        "📊 Las conexiones auténticas aumentan la felicidad en un 70%. Identifica 1 acción pequeña hoy que refuerce una relación",
        "🧘 5 minutos de escucha activa: hazlo hoy con quien más lo necesita. No hables, solo escucha.",
        "📖 Abre en página 45. Busca la sección sobre empatía. Lee hasta que encuentres un concepto que sientas relevante hoy."
      ],
      "colores": [
        "#FFB3BA",
        "#FF677D",
        "#D9BF77",
        "#C8C8A9"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Escuchar más allá de las palabras\"  ",
        "parrafoTop": "En \"Cómo conocer a una persona\", David Brooks revela la importancia de ser un verdadero oyente. En mis propias experiencias, entender el trasfondo emocional de las palabras de otros transforma la conexión humana.  ",
        "subtitulo": "\"¿Qué oculta la conversación?\"  ",
        "parrafoBot": "Dedica 60 segundos a observar a alguien que esté hablando. Identifica un gesto o emoción no expresada y pregúntale al respecto. Esto generará un espacio genuino de conexión.",
        "style": {
          "accent": "#3B0A7B",
          "ink": "#FFFFFF",
          "paper": "algodón suave con destellos holográficos",
          "border": "borde ondulado con efecto de líquido",
          "serif": "Didot",
          "sans": "Circular Std",
          "fontSizeTitle": "clamp(70px, 10vw, 150px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "0.05em",
          "textTransform": "capitalize",
          "textShadow": "sombras diagonales que danzan",
          "layout": "asimétrico dinámico, tensionado entre el vacío y la forma",
          "showCover": true,
          "coverStyle": "portada con recortes, revelando el interior",
          "glowFlux": "halo suave que parece pulsar",
          "metaShadow": "sombra proyectada con variaciones de intensidad",
          "warpGrid": "malla que se deforma como un océano en calma",
          "fontFlux": "tipografía que varía entre negritas y ligeras en un susurro",
          "ornamentFlux": "adornos inspirados en el cosmos que giran en espiral",
          "prismPulse": "efecto de prisma que distorsiona los colores cercanos",
          "liquidType": "tipografía que parece fluir y moverse como el agua",
          "crystalEdge": "bordes que refractan la luz como un cristal multifacético",
          "noiseField": "campos de ruido orgánico que chisporrotean en el fondo",
          "echoLayers": "capas superpuestas que reflejan patrones invisibles",
          "chromaShift": "cambio sutil de color que oscila entre lo conocido y lo onírico",
          "texture": "textura de papel artesanal con imperfecciones intencionadas",
          "surprise": "un layout que contradice la gravedad, elevando los elementos visuales"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20conocer%20a%20una%20persona%20David%20Brooks%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El arte de conquistar lectores",
      "autor": "Pilar Gordoa",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/8c/63/b8/8c63b8ee-ca53-f553-625f-6a9df656a041/9786073845694.jpg/626x0w.jpg",
      "tagline": "En un mundo cada vez más competitivo en el que existe una saturación de productos y donde una nueva era digital está desafiando a todas las industrias resulta de vital importancia que replanteemos el rol que juega el marketing editorial.Con una visión clara y perspicaz este libro es una herramienta invaluable para todos los interesados en los contenidos desde autores hasta editores especialistas en marketing y público en general para comprender cómo nace un impulso creativo que convierte a las ideas en realidad y más tarde se eleva en un arte muy específico: el arte de conquistar lectores.",
      "dimension": "Prosperidad",
      "punto": "Creativo",
      "palabras": [
        "anhelo",
        "perplejidad",
        "embeleso",
        "análisis"
      ],
      "frases": [
        "📊 El 70% de las decisiones de compra son emocionales. Reflexiona sobre el porqué de tus elecciones hoy.",
        "🎯 Estrategiza: 1) Anota 3 ideas que te apasionen, 2) Identifica 2 lectores potenciales, 3) Elabora 1 propuesta de valor.",
        "🧘 Toma 5 respiraciones profundas mientras visualizas a tu lector ideal y lo que realmente desea.",
        "📖 Busca en el índice la palabra 'conectar'. Dedica 1 minuto a leer el contenido relacionado."
      ],
      "colores": [
        "#3C3F58",
        "#C19B4A",
        "#D60C3B",
        "#59C1C3"
      ],
      "fondo": "#1D1F21",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Creación consciente: el camino a tus lectores\"",
        "parrafoTop": "Entender el impulso creativo en el marketing editorial es vital, como muestra Pilar Gordoa en \"El arte de conquistar lectores\".",
        "subtitulo": "\"Lo que olvidamos hacer\"",
        "parrafoBot": "Anota tres ideas que deseas compartir en un texto. Elige la más poderosa y escribe una introducción de 50 palabras en menos de 10 minutos.",
        "style": {
          "accent": "#d23b85",
          "ink": "#1e1e1e",
          "paper": "suave lienzo de nube, donde las ideas flotan",
          "border": "marco fractal de espejos en ángulos imposibles",
          "serif": "Bodoni 2.0",
          "sans": "Graphik Soft",
          "fontSizeTitle": "clamp(60px, 12vw, 200px)",
          "fontSizeBody": "18px",
          "fontWeight": "600",
          "lineHeight": "1.5",
          "letterSpacing": "0.05em",
          "textTransform": "capitalize",
          "textShadow": "susurro de luz suave en cada letra",
          "layout": "asímetría cautivante, rompiendo el orden con encanto",
          "showCover": true,
          "coverStyle": "liquid ripple, donde las capas parecen fluir juntas",
          "glowFlux": "aura pulsante de energía etérea alrededor de los bordes",
          "metaShadow": "sombras que giran, desafiando la lógica de la luz",
          "warpGrid": "cuadrícula flexible que se deforma con la intención",
          "fontFlux": "tipografía en oscilación, danzando con el contenido",
          "ornamentFlux": "bordes metálicos en caos organizado, centelleantes",
          "prismPulse": "destellos prismáticos que vibran con la luz",
          "liquidType": "tipografía que fluye como tinta sobre agua",
          "crystalEdge": "bordes iridiscentes que cambian con el ángulo",
          "noiseField": "campo de ruido envolvente, textura del caos controlado",
          "echoLayers": "capas de eco sonoro que repiten las formas",
          "chromaShift": "desplazamiento cromático que revela nuevas dimensiones",
          "texture": "sutil granulado como el papel antiguo",
          "surprise": "tipografía que respira, con variaciones de tamaño orgánicas"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20arte%20de%20conquistar%20lectores%20Pilar%20Gordoa%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Vidas de los estoicos",
      "autor": "Ryan Holiday y Stephen Hanselman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ab/cf/2b/abcf2b01-e5c6-e8eb-8814-1fa22042ead4/1036295556.jpg/626x0w.jpg",
      "tagline": "Enseñanzas de los pensadores de la antigüedad acerca de la felicidad el éxito la resiliencia y la virtud. El estoicismo ha mostrado su actualidad en miles de personas que buscan acceder a la grandeza.",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "desasosiego",
        "aflicción",
        "vacilación",
        "frustración"
      ],
      "frases": [
        "🔍 Elimina: 1) 1 miedo que te paraliza, 2) 1 razón de queja, 3) 1 culpa autoimpuesta",
        "📊 El estoicismo promueve la resiliencia. Prueba el ejercicio de visualizar el peor escenario hoy.",
        "🏋️ Tensa tu cuerpo durante 10 segundos, luego suelta. Repite 3 veces, recordando que la fortaleza se cultiva.",
        "📖 Abre en capítulo 3. Lee la enseñanza de Epicteto sobre lo que puedes controlar y aplica 1 acción hoy."
      ],
      "colores": [
        "#7A7D33",
        "#6A44B8",
        "#F1A20D",
        "#EBB47D"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Enfrentando lo inevitable\"  ",
        "parrafoTop": "En \"Vidas de los estoicos\", Holiday y Hanselman me enseñan que la aceptación de la muerte como parte de la vida libera de cargas innecesarias.  ",
        "subtitulo": "\"Dejar ir el miedo\"  ",
        "parrafoBot": "Anota tres cosas que temes perder. Reflexiona sobre cómo podrías vivir con esas pérdidas. Permítete soltar el peso de lo que no puedes controlar.",
        "style": {
          "accent": "#7f00ff",
          "ink": "#ffffff",
          "paper": "luz etérea, suspendida en el tiempo",
          "border": "márgenes brillantes, como rayos de luna",
          "serif": "Euphoria Serif",
          "sans": "Glitch Neo",
          "fontSizeTitle": "clamp(50px, 12vw, 150px)",
          "fontSizeBody": "18px fluid",
          "fontWeight": "700",
          "lineHeight": "1.4",
          "letterSpacing": "+1px",
          "textTransform": "none",
          "textShadow": "sombras flotantes que cambian con el movimiento",
          "layout": "asimetric dynamic, equilibrio en la tensión",
          "showCover": true,
          "coverStyle": "holográfica, destellos en el borde",
          "glowFlux": "destellos que reverberan en cada letra",
          "metaShadow": "sombras proyectadas desde un espacio tridimensional",
          "warpGrid": "malla fluida que se transforma bajo presión",
          "fontFlux": "tipografía que vibra con energía interna",
          "ornamentFlux": "ornamentación que se materializa en el momento",
          "prismPulse": "reflejos prismáticos que alteran la percepción",
          "liquidType": "tipografía que parece fluir y cambiar de forma",
          "crystalEdge": "bordes que resplandecen como cristales",
          "noiseField": "campo de ruido dinámico, vibraciones digitales",
          "echoLayers": "capas que se repiten en un eco visual",
          "chromaShift": "desplazamiento cromático que transita entre tonalidades",
          "texture": "textura rugosa como papel artesanal envejecido",
          "surprise": "tipografía que respira y cambia de tamaño en un bucle"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Vidas%20de%20los%20estoicos%20Ryan%20Holiday%20y%20Stephen%20Hanselman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sintonizarse con la existencia",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/e3/af/70/e3af7037-9012-998b-0391-6b1673a55b26/9786073821940.jpg/626x0w.jpg",
      "tagline": "es un compendio de las claves fundamentales de la propuesta del gran maestro del siglo XXI para una nueva humanidad y un acercamiento valioso a su poderosa visión de una sociedad de seres humanos amorosos conscientes y verdaderamente libres a través de la meditación.",
      "dimension": "Conexión",
      "punto": "Cero",
      "palabras": [
        "desesperanza",
        "desequilibrio",
        "desolación",
        "inquietud"
      ],
      "frases": [
        "💔 Recuerda: ¿qué parte de ti busca la libertad y el amor que mereces?",
        "📊 La meditación puede reducir el ruido mental en un 50%. Practica hoy aunque sea 5 minutos.",
        "🌊 Tensa tu cuerpo 3 segundos, luego suéltalo mientras respiras profundo. Siente cómo la calma regresa.",
        "📖 Abre el libro en la página 45. Lee lo que resuene contigo y escribe 1 acción que tomarás."
      ],
      "colores": [
        "#A84A4D",
        "#3C8C7D",
        "#4A7BA3",
        "#E8C32A"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"El camino hacia el amor verdadero\"",
        "parrafoTop": "La meditación, según Osho en \"Sintonizarse con la existencia\", es un puente hacia la comprensión y el amor. Aquí, aprendemos a despojarnos del miedo y la frustración, buscando conexión con nuestro ser y los demás. Es en ese silencio donde encontramos el potencial para vivir plenamente.",
        "subtitulo": "\"Descubre lo que bloquea tu amor\"",
        "parrafoBot": "Dedica cinco minutos a observar tu respiración. Permite que tus pensamientos fluyan sin juzgarlos. En ese espacio, pregunta: ¿qué me impide amar sin reservas? Anota la respuesta y siéntela sin huir. Esto te liberará y abrirá paso a una conexión más auténtica.",
        "style": {
          "accent": "#7c4dff",
          "ink": "#1b1b1b",
          "paper": "blanco quebrado, suave como la niebla de un amanecer",
          "border": "borde holográfico que cambia de color sutilmente",
          "serif": "Canela",
          "sans": "Graphik",
          "fontSizeTitle": "clamp(60px, 12vw, 120px)",
          "fontSizeBody": "18px",
          "fontWeight": "600",
          "lineHeight": "1.5",
          "letterSpacing": "+2px",
          "textTransform": "capitalize",
          "textShadow": "sombra etérea que se desvanece suavemente",
          "layout": "asimétrico dinámico con tensión visual intensa",
          "showCover": true,
          "coverStyle": "corte en forma orgánica, revelando una profundidad inesperada",
          "glowFlux": "resplandor suave que evoca una aurora boreal",
          "metaShadow": "sombra flotante que parece estar a punto de despegar",
          "warpGrid": "red de líneas que se distorsionan y fluyen como un río",
          "fontFlux": "tipografía que fluctúa entre grosores, creando una danza visual",
          "ornamentFlux": "ornamento de fractales brillantes que emergen inesperadamente",
          "prismPulse": "efecto prismático que divide la luz en espectros sutiles",
          "liquidType": "tipografía que parece fluir y transformarse con el tiempo",
          "crystalEdge": "borde que brilla con la claridad de un cristal facetado",
          "noiseField": "campo de ruido digital que oscila suavemente como el viento",
          "echoLayers": "capas superpuestas que generan ecos visuales entrelazados",
          "chromaShift": "desplazamiento de colores que provoca una sensación de movimiento",
          "texture": "textura suave como terciopelo, invitando al tacto",
          "surprise": "un layout que revela una figura oculta al ser observado desde diferentes ángulos"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sintonizarse%20con%20la%20existencia%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo aprender la excelencia",
      "autor": "Eric Potterat",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/bf/6a/b4/bf6ab4c4-4ddb-8110-5ab3-20048dd8d52f/1045367156.jpg/626x0w.jpg",
      "tagline": "Cómo aprender la excelencia nos enseña las habilidades mentales que necesitamos para ser los mejores. Si quieres alcanzar todo tu potencial y más este libro es el lugar perfecto para empezar",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "Inquietud",
        "Cansancio",
        "Duda",
        "Resistencia"
      ],
      "frases": [
        "🚶 Camina 10 pasos lentos antes de decidir.",
        "❤️ Nombra en voz baja a quién ayudaste hoy.",
        "🧠 Anota 3 palabras que resuman tu día.",
        "✨ Abre el libro en página random, lee 1 línea."
      ],
      "colores": [
        "#ff8a8a",
        "#ffb56b",
        "#8cabff",
        "#d288ff"
      ],
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "fondo": "#111111",
      "tarjeta": {
        "titulo": "Empieza pequeño",
        "parrafoTop": "A veces la acción más importante es la más simple.",
        "subtitulo": "Un paso basta",
        "parrafoBot": "No necesitas tenerlo todo claro para empezar a moverte.",
        "style": {}
      }
    },
    {
      "titulo": "Superpoderes del éxito para gente normal",
      "autor": "Mago More",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a7/58/65/a75865d8-5636-d11c-e673-7de8d9987d2b/9788416253470.jpg/626x0w.jpg",
      "tagline": "En este libro cuento cómo he pasado de ser un auténtico desastre en todo a mejorar mi vida ostensiblemente O como diría mi madre cómo pasé de ser un perroflauta a convertirme en un flautista de Helín",
      "dimension": "Bienestar",
      "punto": "Activo",
      "palabras": [
        "confusión",
        "debilidad",
        "frialdad",
        "desconsuelo"
      ],
      "frases": [
        "🎯 Elige: 1) Escribe 3 cosas que mejoraste, 2) Nombra 1 cambio de hábito, 3) Define tu próximo objetivo claro",
        "📊 Al convertirte en tu mejor versión, ¡el 70% de tus resultados depende del 30% de tus acciones! Identifica ese 30% hoy.",
        "🤸 Haz 3 movimientos conscientes durante 1 minuto, mientras recuerdas cómo una pequeña acción cambió tu vida para siempre.",
        "📖 Abre en página 54. Busca el pasaje donde se habla del valor de la perseverancia. Reflexiona sobre tu propia perseverancia."
      ],
      "colores": [
        "#E48A39",
        "#2A1D7E",
        "#A25D2B",
        "#D8A32D"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Pequeños cambios, grandes resultados\"",
        "parrafoTop": "Cuando leí \"Superpoderes del éxito para gente normal\" de Mago More, comprendí que lo cotidiano puede ser el catalizador de transformaciones profundas.",
        "subtitulo": "\"Descubre lo sencillo\"",
        "parrafoBot": "Escribe tres pequeños hábitos que puedes implementar hoy. Elige uno y compártelo con alguien en 5 minutos.",
        "style": {
          "accent": "#f8b400",
          "ink": "#2c2a28",
          "paper": "toque suave como una brisa cálida al amanecer",
          "border": "marco asimétrico con acabados metálicos",
          "serif": "Canela",
          "sans": "Inter",
          "fontSizeTitle": "clamp(60px, 12vw, 150px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "0.1em",
          "textTransform": "capitalize",
          "textShadow": "sombra etérea que da profundidad",
          "layout": "asymmetrical dynamic, tension controlled",
          "showCover": true,
          "coverStyle": "hologram that shimmers under light",
          "glowFlux": "resplandor suave en colores cálidos que danza",
          "metaShadow": "sombra que se alza como una ola sobre el papel",
          "warpGrid": "rejilla fluida que se adapta como el agua",
          "fontFlux": "tipografía que juega entre densidades y estilos",
          "ornamentFlux": "pinceladas digitales que parecen vivas",
          "prismPulse": "efecto prismático que refleja emociones ocultas",
          "liquidType": "tipografía que se derrama como tinta en agua",
          "crystalEdge": "bordes cristalinos que refractan la luz",
          "noiseField": "campo de ruido orgánico, suave al tacto",
          "echoLayers": "capas de eco que resuenan en el espacio",
          "chromaShift": "cambio de color que evoca un paisaje soñador",
          "texture": "textura de papel hecho a mano, imperfecta pero auténtica",
          "surprise": "tipografía que parece respirar, fluctuando entre tamaños"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superpoderes%20del%20%C3%A9xito%20para%20gente%20normal%20Mago%20More%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La ciencia del éxito",
      "autor": "Napoleon Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/23/4f/0b/234f0bcd-6265-5ee3-8dc3-d84fc463292d/9786073817684.jpg/626x0w.jpg",
      "tagline": "El curso magistral de Napoleón Hill",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "miedo",
        "desánimo",
        "ansiedad",
        "desconfianza"
      ],
      "frases": [
        "🧗 Respira: 1) Mantén la mirada fija en tu meta, 2) Tensa tus brazos 5s, 3) Da un paso hacia adelante.",
        "📊 La mayoría de las personas no alcanza el éxito porque renuncian demasiado pronto. Identifica una meta y persevera hoy.",
        "💡 Escribe: ¿Qué miedo te está frenando? Divide el desafío en 3 pasos pequeños a tomar.",
        "📖 Busca la página que habla de la fe. Reflexiona en 1 frase que resuene con tu camino hacia el éxito."
      ],
      "colores": [
        "#8B4513",
        "#FFD700",
        "#20B2AA",
        "#8A2BE2"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Decisiones definitivas, resultados trascendentales\"",
        "parrafoTop": "Napoleon Hill destaca en \"La ciencia del éxito\" cómo las decisiones pueden cambiar el rumbo de nuestras vidas. Me doy cuenta de que el poder reside en elegir con firmeza. ",
        "subtitulo": "\"La verdad olvidada\"",
        "parrafoBot": "Elige una decisión crucial que has postergado. Anota 10 palabras que la describan y hazla realidad hoy mismo.",
        "style": {
          "accent": "#ff1d55",
          "ink": "#2b2d42",
          "paper": "textura de neblina nocturna, suave y misteriosa",
          "border": "borde irregular con efecto de desgastado",
          "serif": "Didot",
          "sans": "Recursive",
          "fontSizeTitle": "clamp(60px, 12vw, 120px)",
          "fontSizeBody": "20px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "1.5px",
          "textTransform": "capitalize",
          "textShadow": "sombra desfasada, creando profundidad tridimensional",
          "layout": "asymétrico dinámico con tensión visual",
          "showCover": true,
          "coverStyle": "portada holográfica que refleja luz en ángulos variados",
          "glowFlux": "halo iridiscente que se intensifica con el movimiento",
          "metaShadow": "sombra que parece moverse de acuerdo a la luz",
          "warpGrid": "cuadrícula distorsionada en formas orgánicas",
          "fontFlux": "tipografía que cambia suavemente entre estilos serif y sans",
          "ornamentFlux": "ornamentos fractales que emergen desde los bordes",
          "prismPulse": "efecto de luz prismática que fluye por la superficie",
          "liquidType": "tipografía con forma líquida, ondulante",
          "crystalEdge": "bordes facetados que refractan colores",
          "noiseField": "campo de ruido visual que transforma texturas",
          "echoLayers": "capas superpuestas que crean eco visual",
          "chromaShift": "cambio de color sutil que fluctúa al observar",
          "texture": "superficie con grano digital y texturas suaves",
          "surprise": "tipografía que se fragmenta y reorganiza al interactuar"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20ciencia%20del%20%C3%A9xito%20Napoleon%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La filosofía del éxito",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/3c/bd/8c3cbd23-ff8a-f4a6-8d4e-7853d8a35189/9788413441535.jpg/626x0w.jpg",
      "tagline": "Napoleón Hill te da las claves para alcanzar el éxito la felicidad y la tranquilidad de espíritu. Líbrate de las limitaciones que te autoimpones y disfruta de la riqueza de la vida.Trabajar para conseguir tu objetivo será más fácil y productivo si conviertes estas enseñanzas en tus nuevos hábitos. Aprende a definir tu meta en la vida a ser una persona proactiva y con iniciativa a mantener a raya las emociones negativas y a ganarte la confianza de los demás. Si lo haces tu nueva actitud te allanará el camino mucho más de lo que puedas imaginar.Usa esta obra como lo que es: la brújula que guio a un hombre que no sólo se hizo a sí mismo sino que fue capaz de alcanzar todas las metas que se propuso. Porque además de compartir los principios fundamentales del éxito Napoleon Hill te da instrucciones detalladas sobre cómo aplicarlos. ¡Define tu norte y dirígete hacia él sin perder más tiempo!",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "frustración",
        "auto-limitación",
        "desmotivación",
        "desasosiego"
      ],
      "frases": [
        "🧗 Tensa: 1) Sostén 5 minutos la postura de confianza, 2) Realiza 10 flexiones, 3) Camina 300 pasos con intención",
        "📊 El 78% de las personas no establecen metas. Define tu primera meta hoy.",
        "⚡ Imagina: ¿qué hábito diario crearías si no existiera el miedo? Tómate un instante para visualizarlo.",
        "📚 Busca en la página 45. Lee el principio de 'La actitud mental positiva' y pregúntate cómo puedes aplicarlo hoy."
      ],
      "colores": [
        "#ff6f61",
        "#6ab04c",
        "#1e90ff",
        "#f9ca24"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Transforma tu fracaso en éxito\"",
        "parrafoTop": "La perseverancia es clave en \"La filosofía del éxito\" de Napoleón Hill. El éxito no es cuestión de suerte, sino de la constancia en perseguir tus metas, incluso cuando enfrentas obstáculos.",
        "subtitulo": "\"Rompe el ciclo de la inacción\"",
        "parrafoBot": "Haz una lista de tres fracasos que te han impedido avanzar. Para cada uno, escribe una lección aprendida y una acción específica que puedes tomar hoy para avanzar. Ejecuta al menos una acción en 15 minutos.",
        "style": {
          "accent": "#a94c80",
          "ink": "#3f1a1a",
          "paper": "nubes de terciopelo profundo y cálido",
          "border": "márgenes orgánicos con contornos suaves",
          "serif": "Typotheque Soft Serif",
          "sans": "Quantum Sans",
          "fontSizeTitle": "clamp(50px, 10vw, 150px)",
          "fontSizeBody": "16px",
          "fontWeight": "700",
          "lineHeight": "1.4",
          "letterSpacing": "0.5px",
          "textTransform": "capitalize",
          "textShadow": "resplandores que susurran en 4px a la derecha",
          "layout": "asimetría poética que flota",
          "showCover": true,
          "coverStyle": "fragmentos de paisaje desvanecido que revelan historia",
          "glowFlux": "destellos suaves de luz púrpura flotante",
          "metaShadow": "sombra en reversa que danza",
          "warpGrid": "matrices flexibles que abrazan la curva",
          "fontFlux": "tipografía que respira y se transforma sutilmente",
          "ornamentFlux": "intrincados hilos de realidad que se entrelazan",
          "prismPulse": "pulsos de color que juegan en el horizonte",
          "liquidType": "tipografía que se despliega como agua",
          "crystalEdge": "bordes que refractan luz en mil colores",
          "noiseField": "campo de ruido suave como susurro digital",
          "echoLayers": "capas de ecos que repiten historias",
          "chromaShift": "cambios de color que evocan memorias",
          "texture": "toques de seda con textura suave y envolvente",
          "surprise": "tipografía que oscila entre el pasado y el futuro, desafiando la gravedad"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20filosof%C3%ADa%20del%20%C3%A9xito%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pensar rápido pensar despacio",
      "autor": "Daniel Kahneman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/e7/2a/a3/e72aa346-76c8-e141-2283-e7778b372069/9788499922072.jpg/626x0w.jpg",
      "tagline": "En este libro Kahneman expone la extraordinaria capacidad los errores y los sesgos del pensamiento rápido y revela la duradera influencia de las impresiones intuitivas sobre nuestro pensamiento y nuestra conducta.Consigue revelar cuándo podemos confiar en nuestras intuiciones y cuándo no y de qué modo podemos aprovechar los beneficios del pensamiento lento. Cambiará para siempre nuestra manera de pensar sobre cómo pensamos.",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "confusión",
        "duda",
        "inseguridad",
        "perturbación"
      ],
      "frases": [
        "🔍 Identifica: 1) ¿Qué sesgo habitual usas?, 2) Anota 1 intuición fallida, 3) Registra 1 decisión rápida que reconsiderarás",
        "📊 El 90% de decisiones se basa en intuiciones. Reconoce hoy 1 decisión guiada solo por instinto.",
        "🚶 Haz 3 pasos lentos, reflexiona en cómo tus primeras impresiones afectan tu juicio en este momento.",
        "📖 Abre en capítulo 5. Lee la sección donde Kahneman discute el pensamiento lento y anota 1 nueva práctica."
      ],
      "colores": [
        "#ff6f81",
        "#00a3e0",
        "#f39c12",
        "#9b59b6"
      ],
      "fondo": "#151515",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Desafiando la intuición rápida\"",
        "parrafoTop": "Kahneman revela en \"Pensar rápido, pensar despacio\" cómo nuestras decisiones a menudo están influenciadas por impulsos que distorsionan la realidad. Es crucial aprender a reconocer esos momentos y adoptar un enfoque más analítico para decidir.",
        "subtitulo": "\"El sesgo de la sobreconfianza\"",
        "parrafoBot": "Anota un error de juicio que cometiste recientemente. A continuación, escribe una razón objetiva que podría haber influido en tu decisión. Ejecuta este ejercicio durante cinco minutos y evalúa tu próximo paso.",
        "style": {
          "accent": "#ff5733",
          "ink": "#1c1c1c",
          "paper": "seda en la penumbra, suave al tacto",
          "border": "corte irregular con sombra expandida",
          "serif": "Didot",
          "sans": "Suisse Int'l",
          "fontSizeTitle": "clamp(60px, 12vw, 180px)",
          "fontSizeBody": "20px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "1px",
          "textTransform": "uppercase",
          "textShadow": "desenfoque nebuloso que proyecta misterio",
          "layout": "asymétrico con tensión visual de arriba hacia abajo",
          "showCover": true,
          "coverStyle": "portada holográfica que revela diferentes colores al girarla",
          "glowFlux": "destellos de neón suave que se intensifican al observarse",
          "metaShadow": "sombra multidimensional que se desplaza con la luz",
          "warpGrid": "rejas que parecen doblarse bajo una fuerza invisibile",
          "fontFlux": "tipografía que varía de gruesa a delgada aleatoriamente",
          "ornamentFlux": "formas abstractas que emergen del fondo en capas",
          "prismPulse": "efecto prismático que refracta la luz en el espacio negativo",
          "liquidType": "tipografía que se desliza suavemente como mercurio",
          "crystalEdge": "bordes que reflejan destellos como un cristal facetado",
          "noiseField": "un campo de ruido sutil que induce nostalgia digital",
          "echoLayers": "capas superpuestas que producen un eco visual",
          "chromaShift": "desplazamiento de colores que cambia sutilmente con el ángulo de visión",
          "texture": "textura de papel reciclado con impurezas que cuentan historias",
          "surprise": "tipografía que parece bailar, oscilando al ritmo del lector"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pensar%20r%C3%A1pido%20pensar%20despacio%20Daniel%20Kahneman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Haz de tu vida una obra de arte",
      "autor": "Enrique Quezadas",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/79/43/1f/79431f51-de27-c0bb-7df5-a142ad7e8d65/1042007003.jpg/626x0w.jpg",
      "tagline": "Pasamos por un momento de transformación planetaria. Millones de personas quieren despertar su consciencia para trascender y hacer renacer la civilización y ese despertar pasa por el autodescubrimiento y la búsqueda de la virtud la paz interior y la sabiduría que se acerca más a la sencillez que a la acumulación de conocimiento.Este libro es un viaje de iluminación que nos enseña a no vivir enajenados por falsas necesidade a entender que la belleza no está en las cosas sino en la mirada del observador a sentir el amor como la energía universal que todo lo mueve.No se trata de ser mejores se trata de sentirnos mejor de encontrar el equilibrio y de armonizarnos con el tiempo. Estamos cerrando un ciclo. Dejemos que lo viejo termine de morir para que lo nuevo pueda nacer.",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "anhelo",
        "anarquía",
        "vacuidad",
        "resiliencia"
      ],
      "frases": [
        "🌌 Recuerda: ¿qué te apasiona de la vida? Anota 1 deseo profundo, 2 anhelos olvidados, 3 pequeños placeres que amarías redescubrir.",
        "📊 Alrededor del 90% de las personas busca el equilibrio interior. Nombra hoy 1 acto que refleje tu esencia más auténtica.",
        "🔍 Elimina 3 juicios negativos que has hecho sobre ti mismo. Mueve tu mirada hacia tu belleza única.",
        "📚 Busca el concepto de 'simplicidad' en el libro. Lee 1 párrafo que resuene contigo y aplícalo hoy."
      ],
      "colores": [
        "#ffb900",
        "#6f00ff",
        "#3b5998",
        "#d5006d"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Mirada transformadora del mundo\"",
        "parrafoTop": "Enrique Quezadas nos enseña que la belleza radica en nuestra percepción. Cada mirada puede cambiar el contexto de nuestra existencia.",
        "subtitulo": "\"Redefiniendo tu visión\"",
        "parrafoBot": "Hoy, elige un objeto cotidiano y observa todos sus ángulos. Escribe tres características que nunca antes habías notado. Conéctalas con emociones positivas.",
        "style": {
          "accent": "#1d1f20",
          "ink": "#ffffff",
          "paper": "oscuro abismo, que invita a la exploración",
          "border": "borde fragmentado con brillos metálicos",
          "serif": "Didot",
          "sans": "Graphik",
          "fontSizeTitle": "clamp(60px, 12vw, 200px)",
          "fontSizeBody": "18px",
          "fontWeight": "800",
          "lineHeight": "1.2",
          "letterSpacing": "0.05em",
          "textTransform": "uppercase",
          "textShadow": "brillo etéreo con matices azulados",
          "layout": "asímetría elegante en tensión dinámica",
          "showCover": true,
          "coverStyle": "holográfica, revelando un diseño escondido al cambiar el ángulo",
          "glowFlux": "aura suave que respira alrededor del texto",
          "metaShadow": "sombras líquidas que distorsionan la percepción",
          "warpGrid": "grid fluido que parece desvanecerse en la profundidad",
          "fontFlux": "tipografía que fluctúa en grosor y forma",
          "ornamentFlux": "espirales fractales que emergen del fondo",
          "prismPulse": "cambio cromático pulsante en los bordes",
          "liquidType": "tipografía que se ondula como agua",
          "crystalEdge": "bordes facetados que atrapan la luz",
          "noiseField": "campo de ruido estático con patrones orgánicos",
          "echoLayers": "capas de texto superpuestas que crean un eco visual",
          "chromaShift": "cambio de color sutil entre el rojo y el naranja",
          "texture": "textura de papel arrugado con brillos sutiles",
          "surprise": "tipografía que parpadea entre tamaños y opacidades"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Haz%20de%20tu%20vida%20una%20obra%20de%20arte%20Enrique%20Quezadas%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "aprecio",
        "tranquilidad",
        "satisfacción",
        "esencialidad"
      ],
      "frases": [
        "🏡 Nombra 3 cosas que ya tienes y disfrútalas hoy sin buscar más",
        "📊 El 90% de la satisfacción proviene de las relaciones, dedícale tiempo a una persona que amas",
        "💪 Haz 3 movimientos suaves para liberar tensión, reflexiona: ¿qué realmente importa hoy?",
        "📖 Abre el libro en una página aleatoria, subraya 1 frase que te inspire a vivir con menos."
      ],
      "colores": [
        "#f8c471",
        "#e67e22",
        "#8e44ad",
        "#3498db"
      ],
      "fondo": "#1f1f1f",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"El poder de tener menos\"  ",
        "parrafoTop": "Pedro Campos nos invita a explorar cómo el desapego de las cosas materiales transforma nuestra percepción del tiempo y la felicidad. En \"La vida minimal\", sugiere que el verdadero valor radica en disfrutar cada instante sin la carga del exceso.  ",
        "subtitulo": "\"¿Y si el minimalismo te libera?\"  ",
        "parrafoBot": "Selecciona un objeto que no usas desde hace más de tres meses. Dona o regala ese objeto hoy mismo. Siente cómo se aligera tu mente mientras sueltas lo que no necesitas.",
        "style": {
          "accent": "#8A2BE2",
          "ink": "#1C1C1C",
          "paper": "textura suave de papel reciclado con destellos de luz",
          "border": "borde con efecto holográfico sutil",
          "serif": "Didot",
          "sans": "GT America",
          "fontSizeTitle": "clamp(70px, 12vw, 200px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "+1.5px",
          "textTransform": "capitalize",
          "textShadow": "sombras etéreas en tonos azul celeste",
          "layout": "asímetrico dinámico con tensión visual controlada",
          "showCover": true,
          "coverStyle": "portada holográfica que cambia de color según el ángulo de visión",
          "glowFlux": "resplandor de neón que fluye sutilmente",
          "metaShadow": "sombras en capas que se desvanecen en un tono pastel",
          "warpGrid": "red de líneas distorsionadas que sugieren movimiento",
          "fontFlux": "tipografía que cambia de tamaño levemente al interactuar",
          "ornamentFlux": "fractal luminoso que emana desde el centro hacia afuera",
          "prismPulse": "efecto prismático que parece vibrar",
          "liquidType": "tipografía que fluye como tinta en agua",
          "crystalEdge": "bordes afilados y brillantes como el cristal",
          "noiseField": "ruido visual que emula la superficie de un lago agitado",
          "echoLayers": "capas superpuestas que crean un eco visual",
          "chromaShift": "cambio cromático suave que genera sorpresa al mirarlo",
          "texture": "textura de lienzo rugoso con detalles de pintura al óleo",
          "surprise": "un diseño de tipografía que respira, expandiéndose y contrayéndose"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20minimal%20Pedro%20Campos%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Charlas Ted",
      "autor": "Chris Anderson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/f0/30/26/f03026c2-8472-c382-734b-6f566690793f/9788498754346.jpg/626x0w.jpg",
      "tagline": "una charla breve y cuidadosamente preparada puede ser la clave para generar empatía suscitar emoción intercambiar conocimiento y promover un sueño compartido. Una charla bien planificada puede electrizar a todo un público y transformar su visión de las cosas; su poder puede ser muchísimo mayor que cualquier palabra escrita.",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "Inquietud",
        "Cansancio",
        "Duda",
        "Resistencia"
      ],
      "frases": [
        "🚶 Camina 10 pasos lentos antes de decidir.",
        "❤️ Nombra en voz baja a quién ayudaste hoy.",
        "🧠 Anota 3 palabras que resuman tu día.",
        "✨ Abre el libro en página random, lee 1 línea."
      ],
      "colores": [
        "#ff8a8a",
        "#ffb56b",
        "#8cabff",
        "#d288ff"
      ],
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "fondo": "#111111",
      "tarjeta": {
        "titulo": "Empieza pequeño",
        "parrafoTop": "A veces la acción más importante es la más simple.",
        "subtitulo": "Un paso basta",
        "parrafoBot": "No necesitas tenerlo todo claro para empezar a moverte.",
        "style": {}
      }
    }
  ]
}