{
  "libros": [
    {
      "titulo": "Pensar rápido, pensar despacio",
      "autor": "Daniel Kahneman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/e7/2a/a3/e72aa346-76c8-e141-2283-e7778b372069/9788499922072.jpg/626x0w.jpg",
      "tagline": "Tu cerebro te engaña: NO recuerdas cuánto duraron las cosas buenas o malas. Solo recuerdas el momento más intenso y cómo terminó. Por eso prefieres sufrir más tiempo si al final duele menos. Esto explica por qué tomas decisiones que no tienen sentido.",
      "dimension": "Memoria · Decisiones · Vida diaria",
      "punto": "Pensar (Entender cómo tu cerebro decide → Tomar mejores decisiones)",
      "palabras": [
        "recuerdos engañosos",
        "finales importantes",
        "momento más intenso",
        "duración ignorada",
        "decisiones ilógicas",
        "cerebro tramposo"
      ],
      "frases": [
        "🧊 EXPERIMENTO SIMPLE: Le pidieron a gente meter la mano en agua helada. OPCIÓN A: 60 segundos de frío horrible. OPCIÓN B: los mismos 60 segundos + 30 segundos más, pero el agua se calentaba un poco (seguía fría, solo menos). Pregunta después: ¿cuál quieres repetir? Lógica dice A (menos tiempo sufriendo). Pero 80% eligió B. ¿Por qué prefieren sufrir MÁS tiempo? Porque tu cerebro NO suma cuánto sufriste. Solo recuerda: el peor momento + cómo terminó. Como B terminó menos mal, tu cerebro dice esa fue mejor. Aunque sufriste 30 segundos extras.",
        "🏥 DOCTOR INTELIGENTE USA ESTO: Médico hace colonoscopia (procedimiento doloroso). Descubre: si al final deja el instrumento 3 minutos quieto (duele poco vs antes que dolía horrible), los pacientes dicen no fue tan malo. Y vuelven sin miedo si necesitan repetir. Aunque el procedimiento fue MÁS LARGO. Agregó dolor para que el recuerdo fuera mejor. Suena absurdo. Pero funciona. Porque tu cerebro decide si algo fue bueno o malo por: momento peor + cómo acabó. NO por cuánto tiempo duró. Medicina cambió desde entonces: mejores finales = mejores recuerdos.",
        "💔 POR ESO LAS RUPTURAS DUELEN TANTO: Relación 5 años increíbles. Último mes peleas horribles, ruptura fea. ¿Cómo recuerdas esos 5 años? FATAL. Aunque 59 meses fueron buenos y 1 mes fue malo. Tu cerebro ignora los 59. Solo guarda: peor pelea (momento pico) + cómo terminó (ruptura fea). Resultado: esa relación fue un desastre. MENTIRA. Pero así funciona tu memoria. Por eso importante: si algo tiene que terminar (trabajo, relación, amistad), termínalo BIEN. Aunque estés enojado. Porque tu recuerdo de TODO dependerá de cómo acabó.",
        "🎬 POR ESO PELÍCULAS MALAS CON FINAL BUENO SON BUENAS: Película 2 horas aburrida. Últimos 15 minutos: giro épico, cierre perfecto. Sales diciendo qué buena película. ¿De verdad? Te aburriste 1h45min. Disfrutaste 15min. Pero tu cerebro dice buena porque final fue bueno. Libro igual: 300 páginas lentas, último capítulo te vuela la cabeza = librazo. Serie: 3 temporadas irregulares, final de infarto = obra maestra. NO estás loco. Tu cerebro funciona así: momento más intenso + final = tu opinión de TODO. Duración aburrida no cuenta.",
        "🍽️ USA ESTO EN CENAS: Cena en restaurante. Entrada: regular. Plato fuerte: bien. Postre: ESPECTACULAR. ¿Cómo describes esa cena? Increíble. Aunque 2 de 3 platos fueron normales. Ahora al revés: Entrada increíble, plato fuerte perfecto, postre: malo. ¿Cómo la describes? Decepcionante. Aunque 2 de 3 fueron increíbles. TODO depende del final. Aplica a TODO: conversaciones (termina con frase buena aunque charla fue meh), reuniones trabajo (cierre poderoso aunque junta fue larga), llamadas con mamá (despídete bonito aunque discutieron). Final reescribe TODO.",
        "🎂 POR ESO FIESTAS MALAS CON FINAL BUENO SE SALVAN: Cumpleaños: llegan tarde, comida fría, ambiente raro. Última hora: llega persona que no esperabas, abrazo que necesitabas, momento sincero. ¿Cómo recuerdas ese cumpleaños? Estuvo bien. Aunque 90% fue malo. Ese 10% final rescató todo. Boda igual: organización caótica, algo salió mal, pero vals de novios te hizo llorar = hermosa boda. Viaje: vuelos retrasados, hotel malo, tours regulares, pero última noche cena perfecta con vista increíble = viaje inolvidable. Tu cerebro borra lo malo si el final fue bueno.",
        "📱 POR ESO AGUANTAS RELACIONES MALAS: Relación tóxica 80% del tiempo. Pero cada cierto tiempo: momento mágico, detalle lindo, vuelve a ser como antes. ¿Por qué no te vas? Porque esos momentos intensos buenos (picos) hacen que tu cerebro diga pero sí hay amor. Ignora que el 80% restante es miserable. Y si la otra persona te trata mal pero cada ruptura la arregla bonito (buen final), tu cerebro perdona todo. Esto explica por qué gente vuelve con ex tóxicos: memoria solo guarda momentos intensos buenos + últimas veces lo arreglamos. Olvidó todo lo malo del medio.",
        "💼 USA ESTO EN TRABAJO HOY: Proyecto: meses de chinga, caos, estrés, todo mal. Última semana: entregas limpio, cliente feliz, reconocimiento. ¿Cómo lo recuerdas? Buen proyecto. Usaste 3 meses sufriendo pero una semana bien al final reescribe todo. HAZLO CONSCIENTE: Si estás en proyecto pesado, asegúrate final sea limpio (aunque proceso fue desastre). Si vas a renunciar/cambiar trabajo, vete bien (aunque estés harto). Porque dentro de 6 meses tu recuerdo será: último día + momento más intenso. El resto se borra.",
        "🎯 QUÉ HACER HOY 3 ENERO: Estás evaluando 2024 con memoria sesgada. Diciembre (fiestas, cansancio, despedidas) pesa MÁS que 11 meses anteriores. Ejercicio: agarra papel, anota momentos MÁS intensos 2024 (3 buenos, 3 malos). Luego cómo terminó diciembre. ESO es lo que tu cerebro guardó. Pero hubo 365 días. Recupera memoria real. Para 2026: NO planees ser constante todo el año (tu cerebro no recuerda constancia). Planea 4 momentos intensos (1 por trimestre). Y cómo terminar cosas importantes BIEN (proyectos, conversaciones, metas). Porque en diciembre 2026 solo recordarás eso. Diseña tus recuerdos a propósito."
      ],
      "colores": [
        "#1E88E5",
        "#FFA726",
        "#26A69A",
        "#EC407A"
      ],
      "fondo": "#FAFAFA",
      "textColors": [
        "#212121",
        "#424242",
        "#616161",
        "#757575"
      ],
      "tarjeta": {
        "parrafoTop": "DANIEL KAHNEMAN GANÓ NOBEL POR ESTO: Descubrió que tu cerebro NO funciona lógico. Cuando recuerdas experiencias (buenas o malas), tu cerebro NO suma cuánto duraron. Solo guarda DOS cosas: momento más intenso + cómo terminó. Esto se llama truco mental. Por eso prefieres sufrir más tiempo si al final es menos intenso. Por eso películas aburridas con final bueno las llamas buenas. Por eso relaciones años increíbles con ruptura fea las recuerdas fatal. Por eso aguantas situaciones malas si de vez en cuando hay momento bueno intenso. Tu cerebro toma decisiones con recuerdos distorsionados. NO con realidad.",
        "subtitulo": "Hoy sábado aplica esto: tu memoria de 2024 está chueca. Diciembre pesa más que 11 meses. Arréglalo.",
        "parrafoBot": "EJEMPLOS VIDA REAL: Relación 5 años bien + 1 mes ruptura fea = recuerdo fue desastre (cerebro ignora 59 meses buenos). Película 2h aburrida + 15min final épico = qué buena (cerebro ignora 1h45m aburrida). Cumpleaños malo pero última hora momento bonito = estuvo bien (cerebro borra 90% malo). Trabajo meses pesado pero última semana limpia = buen proyecto (cerebro olvida 3 meses sufriendo). Cena entrada/plato normal + postre espectacular = increíble (cerebro solo guarda final). LO QUE PUEDES HACER: CREA momentos intensos a propósito (no muchos, intensos). 1 día épico viaje > 14 días bien. TERMINA cosas bien siempre (conversaciones, proyectos, relaciones aunque terminen). Porque tu cerebro reescribe TODO por cómo acabó. HOY 3 ENERO: Anota 3 momentos más intensos 2024 (buenos/malos). Eso guardó tu cerebro. Pero hubo 365 días. Recupera memoria justa. Para 2026: planea 4 momentos intensos (trimestral). Tu cerebro solo recordará eso + cómo terminó el año. Usa trampa cerebro a tu favor."
      },
      "style": {
        "accent": "#1E88E5",
        "ink": "#212121",
        "paper": "#FAFAFA",
        "border": "#E0E0E0",
        "serif": "Crimson Pro",
        "sans": "Inter",
        "marco": "simple como explicación con manzanas, directo como aplicación inmediata",
        "fontSizeTitle": "41px",
        "fontSizeBody": "17px",
        "fontWeight": "600",
        "lineHeight": "1.65",
        "letterSpacing": "0.25px",
        "textTransform": "none",
        "textShadow": "0 1px 3px rgba(30,136,229,0.12)",
        "layout": "ejemplos cotidianos, lenguaje normal, aplicación hoy",
        "showCover": true,
        "ornamentFlux": "iconos vida diaria, ejemplos cercanos",
        "glowAura": "azul claridad como entender, naranja como insights útiles",
        "metaShadow": "gris neutral como hechos, rosa como emociones",
        "quantumSpacing": "1.5em",
        "fontFlux": "serif para historias, sans para instrucciones",
        "animationHint": "énfasis en finales, pulso momentos pico",
        "texture": "papel limpio, notas margen, subrayados clave",
        "surprise": "Tu cerebro: Momento MÁS intenso + Cómo terminó = Tu opinión de TODO. Duración NO cuenta. Usa esto a tu favor."
      }
    }
  ]
}
