{
  "libros": [
    {
      "titulo": "En pocas palabras",
      "autor": "Ben Guttmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/9e/e5/10/9ee5108e-27f8-b9a3-c350-56662b551ebb/9786073849791.jpg/626x0w.jpg",
      "tagline": "Por qué los mensajes claros ganan y cómo diseñarlos",
      "dimension": "Claridad|Conexión|Empoderamiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "claridad",
        "conciencia",
        "autenticidad",
        "eficacia"
      ],
      "frases": [
        "🧩 Simplifica tus ideas para que todos las comprendan en menos de un minuto.",
        "💡 Reflexiona sobre tus valores fundamentales y escribe tres frases que los representen.",
        "📝 Redacta un mensaje claro y directo; evita el lenguaje complicado que confunde.",
        "🚀 Comparte tu mensaje simplificado con alguien hoy y observa su reacción."
      ],
      "colores": [
        "#007bff",
        "#28a745",
        "#ffc107",
        "#dc3545"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La simplicidad es el camino hacia la conexión. Al comunicarme, me siento más cercano y entendible. ¿Qué pasaría si compartiera mis ideas con un enfoque simple y directo? Después de escribir mi mensaje claro, puedo dedicar 30 segundos a ensayar su entrega ante un espejo, buscando esa conexión genuina que deseo lograr.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#1a73e8",
          "ink": "#ffffff",
          "paper": "#121212",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+En%20pocas%20palabras%20Ben%20Guttmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Recupera tu poder",
      "autor": "Rut Nieves",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music112/v4/76/2d/4b/762d4b59-2d7a-68b9-71b4-940ac0fffaf0/9788408265122.jpg/626x0w.jpg",
      "tagline": " nuestra mente ha sido condicionada con creencias muy limitantes que nos han llevado a olvidar nuestras verdaderas capacidades y a desconectarnos de nuestra sabiduría interior intuición e instinto. Las herramientas que contiene Recupera tu poder te ayudarán a conectar con tu fuerza vital tu confianza interior y tu claridad para que puedas avanzar con alegría y decisión hacia la vida que de corazón deseas y mereces vivir:tu propia vida.",
      "dimension": "Empoderamiento|Autenticidad|Introspección",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "potencial",
        "valentía",
        "renovación",
        "intensidad"
      ],
      "frases": [
        "💪 Reconéctate con tu potencial interior dedicando unos minutos a la meditación.",
        "🌱 Da un paso audaz y escribe una afirmación positiva que te empodere hoy mismo.",
        "🔥 Siente la intensidad de tus emociones y permítete expresarlas sin miedo.",
        "🌈 Crea un espacio visual inspirador en tu hogar que refleje tus deseos más profundos."
      ],
      "colores": [
        "#ff6f61",
        "#7b2b8c",
        "#ffc3a0",
        "#ffcc00"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Conexión con mi sabiduría interior",
        "parrafoTop": "Hoy reconozco que tengo la fuerza necesaria para transformar mi vida.",
        "subtitulo": "¿Estoy listo para redescubrir mis verdaderas capacidades?",
        "parrafoBot": "Dedica 30 segundos a visualizar cómo te sientes al abrazar tu poder personal.",
        "style": {
          "accent": "#2c3e50",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#34495e"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Recupera%20tu%20poder%20Rut%20Nieves%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pionero",
      "autor": "Marc Benioff",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/ab/a8/ef/aba8ef63-52fa-0816-5fe6-4c167297e775/9788417780982.jpg/626x0w.jpg",
      "tagline": "¿Cuál es el secreto del crecimiento y la innovación en un mundo cada vez más complejo? Según Marc Benioff la respuesta hay que buscarla en la cultura en los valores que se transmiten en todo lo que haces.El fundador de salesforce.com revela cómo los valores: confianza éxito de los clientes innovación y equidad así como el compromiso de retornar a la comunidad lo que esta te da han sido los que han permitido el éxito de su empresa.No importa el sector al que te dediques la base de la resiliencia y flexibilidad de toda empresa está en la cultura de la organización y cómo esta inspira a todos los empleados. Sin eso nada funciona.",
      "dimension": "Conexión|Innovación|Confianza",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "entusiasmo",
        "colaboración",
        "compromiso",
        "resiliencia"
      ],
      "frases": [
        "🚀 Cultiva tu entusiasmo creando espacios de colaboración en equipo durante 15 minutos.",
        "🤝 Dedica un momento para compartir ideas innovadoras y fortalecer el compromiso del grupo.",
        "🌱 Conéctate con tus compañeros, estableciendo diálogos que fomenten la resiliencia colectiva.",
        "💡 Inspírate en los valores de tu entorno para generar propuestas que transformen tu comunidad."
      ],
      "colores": [
        "#2a9d8f",
        "#e9c46a",
        "#f4a261",
        "#264653"
      ],
      "fondo": "#1d3557",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder transformador de la cultura empresarial",
        "parrafoTop": "Reconozco que los valores compartidos son la base de nuestro éxito.",
        "subtitulo": "¿Cómo podemos cultivar una cultura que inspire a todos?",
        "parrafoBot": "Al igual que ayer, hablemos en equipo durante 15 minutos para fortalecer nuestros valores y motivar nuestra misión.",
        "style": {
          "accent": "#007acc",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pionero%20Marc%20Benioff%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Delivering Happiness",
      "autor": "Tony Hsieh",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/38/d7/4f/38d74f28-b902-76a0-f441-db17514a30da/cover.jpg/626x0w.jpg",
      "tagline": "Successfully grow your business and improve customer and employee happiness with this New York Times bestseller book written by the CEO of Zappos.As the CEO of one of Fortune Magazine's Best Companies to Work For Tony Hsieh knows that keeping people happy is the key to professional growth and harmony. It might sound crazy but Hsieh believes that we can prioritize company culture make money and change the world. In Delivering Happiness he shares the tools of the trade he's learned in business and life from starting a worm farm to running a pizza business to working at Zappos–a company so impressive that Amazon acquired it for over $1.2 billion.Fast-paced and down-to-earth Delivering Happiness shows how a different kind of corporate culture is a powerful model for achieving success and concentrating on the happiness of those around you can dramatically increase your own.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "euforia",
        "propósito",
        "empatía",
        "alegría"
      ],
      "frases": [
        "🌟 Encuentra la chispa que enciende tu pasión por lo que haces. ¡Empieza hoy mismo!",
        "🤝 Conecta genuinamente con alguien y comparte tus sueños. ¡Hazlo en este momento!",
        "❤️ Haz una pausa, respira y reflexiona sobre lo que te hace verdaderamente feliz.",
        "🎉 Celebra un pequeño logro personal, por insignificante que parezca. ¡Hoy es tu día!"
      ],
      "colores": [
        "#ff5733",
        "#c70039",
        "#900c3f",
        "#581845"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultura del servicio excepcional",
        "parrafoTop": "Reconozco que mi felicidad se multiplica al servir a otros.",
        "subtitulo": "¿Cómo puedo transformar cada interacción en una oportunidad de alegría?",
        "parrafoBot": "Después de compartir mis sueños, propongo ayudar a alguien más en los próximos 30 segundos.",
        "style": {
          "accent": "#1abc9c",
          "ink": "#e0e0e0",
          "paper": "#2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Delivering%20Happiness%20Tony%20Hsieh%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de la concentración",
      "autor": "Daigo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/eb/a8/56/eba85611-fb88-bcbb-f0af-f87aac877f5a/9786073192934.jpg/626x0w.jpg",
      "tagline": "presenta técnicas y estrategias para incrementar tu fuerza de voluntad evitar el cansancio mental y fortalecer tus hábitos Entiende cómo funciona tu mente aumenta la concentración el rendimiento y la productividad en tu vida profesional y personal",
      "dimension": "Enfoque|Logros|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "disciplina",
        "progreso",
        "clarificación"
      ],
      "frases": [
        "🧘‍♂️ Respira profundamente y establece tu objetivo más importante en solo 15 segundos.",
        "💡 Escribe tres acciones que puedes tomar hoy para mejorar tu concentración ahora mismo.",
        "📅 Planifica un pequeño descanso de 5 minutos para reenergizar tu mente en este momento.",
        "📝 Anota tus distracciones más comunes y decide cómo enfrentarlas en los próximos minutos."
      ],
      "colores": [
        "#ff8c00",
        "#4682b4",
        "#3cb371",
        "#ffd700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Enfoque consciente para la concentración",
        "parrafoTop": "He aprendido a cultivar mi atención al observar mis pensamientos sin juzgar.",
        "subtitulo": "¿Estoy aprovechando el poder de la atención plena para transformar mis hábitos?",
        "parrafoBot": "Respira profundamente y, en 30 segundos, visualiza un momento de concentración absoluta en tu día.",
        "style": {
          "accent": "#4b0082",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20la%20concentraci%C3%B3n%20Daigo%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de ser tú mismo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ef/7d/ff/ef7dff30-4b0f-72c9-862f-6a970171cbc7/9788425350252.jpg/626x0w.jpg",
      "tagline": "Las enseñanzas de Osho para seguir en nuestro camino de despertar y encontrarnos a nosotros mismos.La magia de ser tú mismo es la respuesta que hallamos cuando empezamos a buscarnos y no encontramos objetividad sino subjetividad y este descubrimiento es como una bendición como un éxtasis que permite que dejemos de buscar el camino hacia el paraíso allí fuera.Parte de nuestra experiencia cotidiana está moldeada por la religión y los condicionantes sociales y ni siquiera somos conscientes de ello. Osho nos explica que constantemente estamos siendo pulidos de la única naturaleza con la que cada uno de nosotros ha nacido. Esta única y original naturaleza es reemplazada por nuestro falso yo el ego que toma las riendas y el control de nuestra creatividad lo que significa para nosotros tener éxito nuestras relaciones personales y la experiencia personal de quien somos.",
      "dimension": "Bienestar|Conexión|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "liberación",
        "introspección",
        "descubrimiento"
      ],
      "frases": [
        "🌱 Permítete ser auténtico y escribe lo que sientes en este momento. 🌱",
        "✨ Haz una lista de las creencias que has heredado y cuestiona su validez. ✨",
        "💭 Tómate un minuto para cerrar los ojos e imaginar tu verdadero yo. 💭",
        "🦋 Reflexiona sobre una vez que te sentiste verdaderamente libre y revive esa emoción. 🦋"
      ],
      "colores": [
        "#ffcc00",
        "#ff6600",
        "#33cc33",
        "#3399ff"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La esencia de mi ser único",
        "parrafoTop": "Al aceptarme sin juicios, despierto mi verdadera naturaleza.",
        "subtitulo": "¿Qué pasaría si el verdadero viaje comienza al dejar atrás las expectativas ajenas?",
        "parrafoBot": "Cierra los ojos durante 30 segundos e imagina ese ser auténtico; siente la luz que irradias desde tu interior.",
        "style": {
          "accent": "#ffcc66",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20ser%20t%C3%BA%20mismo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Blitzscaling",
      "autor": "Reid Hoffman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e7/02/46/e70246bb-98a1-4528-0f30-5acf592d0a61/9781524761424.jpg/626x0w.jpg",
      "tagline": "LinkedIn cofounder legendary investor and host of the award winning Masters of Scale podcast reveals the secret to starting and scaling massively valuable companies",
      "dimension": "Crecimiento|Innovación|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "ambición",
        "transformación",
        "interconexión",
        "resiliencia"
      ],
      "frases": [
        "🚀 Impulsa tu startup al siguiente nivel con estrategias de escalamiento en solo 30 segundos.",
        "📈 Explora oportunidades globales y redefine tu mercado en menos de un minuto.",
        "🌍 Conecta con otros emprendedores y crea una red sólida que trascienda fronteras hoy.",
        "💡 Acepta los fracasos como parte del camino hacia la transformación empresarial en solo unos instantes."
      ],
      "colores": [
        "#ff3399",
        "#33cc99",
        "#ff9933",
        "#cc66ff"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Escalamiento acelerado: la clave del crecimiento exponencial",
        "parrafoTop": "Me doy cuenta de que escalar no es solo crecer, sino transformar cada parte de mi negocio.",
        "subtitulo": "¿Estoy dispuesto a correr riesgos audaces para alcanzar el éxito masivo?",
        "parrafoBot": "Después de conectar con otros emprendedores, dedica 30 segundos a redefinir tu estrategia y actúa con determinación.",
        "style": {
          "accent": "#ffcc66",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Blitzscaling%20Reid%20Hoffman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje a la vida",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/cc/43/58/cc4358ee-140c-a645-a2ed-570ab33feed0/9788423348626.jpg/626x0w.jpg",
      "tagline": "Cómo la empatía y la intuición cambiarán nuestro futuro.Gradualmente la sociedad está aprendiendo gracias a las redes sociales y a la propagación de la empatía a cuidar de sí misma y a no necesitar de las ayudas interesadas de terceros. Algún día ya nadie dudará de que la mejor manera de ser feliz será haciendo feliz a los demás.",
      "dimension": "Bienestar|Empatía|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "intención",
        "reflexión",
        "solidaridad"
      ],
      "frases": [
        "💬 Practica la empatía: escucha a alguien hoy sin interrumpir por 60 segundos.",
        "🧘‍♂️ Dedica un minuto a reflexionar sobre tus intenciones antes de actuar.",
        "🤝 Realiza un gesto de solidaridad: ayuda a alguien con una tarea pequeña en menos de 60 segundos.",
        "❤️ Conéctate emocionalmente: envía un mensaje cariñoso a un amigo y cuéntale cuánto lo valoras."
      ],
      "colores": [
        "#ffcc66",
        "#ff9966",
        "#66ccff",
        "#66ff99"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vida es un viaje de aprendizajes continuos",
        "parrafoTop": "Reconozco que cada encuentro puede ser una oportunidad para crecer.",
        "subtitulo": "¿Cómo puedo contribuir hoy al bienestar de quienes me rodean?",
        "parrafoBot": "Dedica 30 segundos a sonreír genuinamente a alguien, dejando que sienta tu energía positiva.",
        "style": {
          "accent": "#0080ff",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20a%20la%20vida%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Contagious",
      "autor": "Jonah Berger",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication30/v4/d9/b6/4f/d9b64fb6-7c43-cf9c-2c0d-dc47d5ecbd96/9781451686593.jpg/626x0w.jpg",
      "tagline": "What makes things popular? If you said advertising think again. People don’t listen to advertisements they listen to their peers. But why do people talk about certain products and ideas more than others? Why are some stories and rumors more infectious? And what makes online content go viral? Wharton marketing professor Jonah Berger has spent the last decade answering these questions. He’s studied why New York Times articles make the paper’s own Most E-mailed list why products get word of mouth and how social influence shapes everything from the cars we buy to the clothes we wear to the names we give our children.In Contagious Berger reveals the secret science behind word-of-mouth and social transmission. Discover how six basic principles drive all sorts of things to become contagious from consumer products and policy initiatives to workplace rumors and YouTube videos. Learn how a luxury steakhouse found popularity through the lowly cheesesteak why anti-drug commercials might have actually increased drug use and why more than 200 million consumers shared a video about one of the most boring products there is: a blender.Contagious provides specific actionable techniques for helping information spread—for designing messages advertisements and content that people will share. Whether you’re a manager at a big company a small business owner trying to boost awareness a politician running for office or a health official trying to get the word out Contagious will show you how to make your product or idea catch on.",
      "dimension": "Conexión|Contagio|Influencia",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "complicidad",
        "entusiasmo",
        "persuasión",
        "inspiración"
      ],
      "frases": [
        "🗣️ Comparte un producto que amas y observa cómo se propaga la conversación en tu círculo. ⏳",
        "💡 Experimenta con una historia que cause curiosidad, ¡puede volverse viral! 🚀",
        "📈 Pregunta a tus amigos sobre un contenido que los haya impactado, y siente la conexión. 🤝",
        "🎉 Crea un post emocionante que invite a tus seguidores a participar, ¡deja que fluya! 🌊"
      ],
      "colores": [
        "#ffcc99",
        "#66cc66",
        "#ff9966",
        "#ccff66"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de la conversación contagiosa",
        "parrafoTop": "Al compartir mis pasiones, siento cómo la conexión se intensifica.",
        "subtitulo": "¿Qué harías si cada idea que compartieras pudiera convertirse en un fenómeno viral?",
        "parrafoBot": "Dedica 30 segundos a contarle a alguien sobre ese producto o historia que te emociona y observa su impacto.",
        "style": {
          "accent": "#4b0082",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Contagious%20Jonah%20Berger%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo hacer que las cosas pasen",
      "autor": "Guillermo Echevarria",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/b5/6e/56/b56e562a-b367-aa8a-2c02-f6eed43ce1a3/1031313479.jpg/626x0w.jpg",
      "tagline": "Cómo hacer que las cosas pasen es un libro para personas que quieren que empiece a pasar algo diferente en sus vidas. Para hacer que las cosas pasen es clave que entrenes tu creatividad para ser más grande que tus desafíos. En la obra se abordan temas como:Tratar con personas difíciles  Crecer profesionalmente cuando no reconocen tu valor.Superar el autoboicot y la postergación.Convertir imprevistos en oportunidades.Rehacer tu vida y construir un futuro que te apasione.Cambiar más rápido y con menos estrés.Inspirarte para dar tu mejor versión.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "motivación",
        "oportunidad",
        "autocontrol",
        "congruencia"
      ],
      "frases": [
        "💡 Activa tu motivación: escribe tres cosas que quieres lograr hoy.",
        "🔄 Convierte la oportunidad en acción: planifica un nuevo paso hacia tus sueños.",
        "✋ Practica el autocontrol: identifica un impulso y elige no seguirlo por 15 segundos.",
        "🧩 Busca congruencia: revisa tus acciones de hoy, ¿reflejan quién deseas ser?"
      ],
      "colores": [
        "#ffcc00",
        "#33cc33",
        "#3399ff",
        "#ff9933"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Hacer que las cosas pasen requiere valentía.",
        "parrafoTop": "Hoy elijo enfrentar mis obstáculos sin juzgarme.",
        "subtitulo": "¿Estoy listo para transformar mis retos en avances?",
        "parrafoBot": "En los próximos 30 segundos, escribe un paso concreto hacia tu meta y actúa.",
        "style": {
          "accent": "#ffcc33",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20hacer%20que%20las%20cosas%20pasen%20Guillermo%20Echevarria%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El cuerpo habla",
      "autor": "Joe Navarro",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/95/37/71/953771b5-5e9a-06f6-8133-7ac1fee65d3f/1017170810.jpg/626x0w.jpg",
      "tagline": "Grandes secretos de la comunicación no verbal revelados por un exagente del FBI",
      "dimension": "Conexión|Comprensión|Autenticidad",
      "punto": "Máximo|Cero|Activo",
      "palabras": [
        "desconfianza",
        "observación",
        "intencionalidad",
        "inconsciencia"
      ],
      "frases": [
        "🕵️‍♂️ Observa la postura de quienes te rodean para descubrir intenciones ocultas. ⏳",
        "🤝 Practica la empatía y conecta emocionalmente con las señales no verbales. 🌈",
        "👀 Presta atención a los gestos involuntarios y cómo revelan verdaderas emociones. 🕒",
        "💬 Reflexiona sobre tus propias posturas y cómo comunican tu estado interno. ⏲️"
      ],
      "colores": [
        "#007ACC",
        "#FFAB00",
        "#FF5252",
        "#32CD32"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El lenguaje corporal revela lo que no decimos",
        "parrafoTop": "Me doy cuenta de que mis gestos hablan tan fuerte como mis palabras.",
        "subtitulo": "¿Qué emociones están ocultas detrás de la postura de quienes me rodean?",
        "parrafoBot": "Antes de hablar, observa cómo tus manos se mueven; respira profundo por 30 segundos y nota su impacto en la comunicación.",
        "style": {
          "accent": "#1E90FF",
          "ink": "#FFFFFF",
          "paper": "#121212",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20cuerpo%20habla%20Joe%20Navarro%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo sanar tu ansiedad cuando nadie más puede hacerlo",
      "autor": "Amy B. Scher",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a7/dd/fe/a7ddfe95-fccf-918f-a2cf-56ab37e29839/9786073182041.jpg/626x0w.jpg",
      "tagline": "comparte sus métodos comprobados para abordar y curar la raíz de la ansiedad cambiar creencias dañinas calmar tu cuerpo y liberar la vieja energía emocional que te detiene.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "liberación",
        "autocompasión",
        "transformación",
        "empoderamiento"
      ],
      "frases": [
        "💖 Reconéctate con tu cuerpo: realiza 5 respiraciones profundas para calmar la ansiedad.",
        "🌱 Practica la autocompasión: escribe una nota amable a ti mismo durante un minuto.",
        "✨ Visualiza tu transformación: cierra los ojos y imagina un futuro sin ansiedad por 30 segundos.",
        "🔑 Da el primer paso hacia el empoderamiento: haz una lista de tus logros personales en menos de un minuto."
      ],
      "colores": [
        "#FF9AA2",
        "#FFB7B2",
        "#FFDAC1",
        "#FFD6A5"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Cuerpo en calma, mente en paz.",
        "parrafoTop": "Hoy reconozco mi poder para sanar la ansiedad sin juicios.",
        "subtitulo": "¿Cómo puedo transformar la energía emocional que me limita?",
        "parrafoBot": "Dedica 30 segundos a respirar profundamente y sentir cada latido; tu bienestar empieza aquí.",
        "style": {
          "accent": "#3CBA8A",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2B2B2B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20sanar%20tu%20ansiedad%20cuando%20nadie%20m%C3%A1s%20puede%20hacerlo%20Amy%20B.%20Scher%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo la vida imita al ajedrez",
      "autor": "Garry Kasparov",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication30/v4/a0/a8/77/a0a877ab-266c-33c6-87d2-5377b49e57c4/9786073144995.jpg/552x0w.jpg",
      "tagline": "El mejor ajedrecista de la historia nos enseña a ver la vida como un juego de estrategia.Este libro muestra la manera de avanzar paso a paso hacia el objetivo final; también cómo convertir una derrota en una futura victoria cómo dar la vuelta a una situación comprometida y cómo prepararse para los grandes desafío",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "anticipación",
        "estrategia",
        "adaptabilidad"
      ],
      "frases": [
        "♟️ Piensa en tu próxima jugada y anticipa el movimiento de tus oponentes.",
        "💡 Reflexiona sobre una situación difícil y visualiza cómo puedes adaptarte a ella.",
        "🚀 Diseña un plan paso a paso para alcanzar tu meta más ambiciosa hoy.",
        "🔍 Observa las pequeñas victorias que has tenido y cómo te han llevado al éxito."
      ],
      "colores": [
        "#FFA07A",
        "#20B2AA",
        "#FF6347",
        "#9370DB"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La vida es un tablero de ajedrez en movimiento. He aprendido a ver cada reto como una jugada que debo anticipar. ¿Qué estrategias estás eligiendo para convertir tus obstáculos en oportunidades? Después de reflexionar sobre tus pequeñas victorias, tómate 30 segundos para visualizar tu próxima jugada con claridad y confianza.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#3D5A94",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#2C2C2C"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20la%20vida%20imita%20al%20ajedrez%20Garry%20Kasparov%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Suficiente",
      "autor": "John C. Bogle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/3f/c0/bc/3fc0bc78-b53f-721b-34f8-3dad493cb9fb/9788419251077.jpeg/626x0w.jpg",
      "tagline": "Reflexiones sobre el dinero los negocios y la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "suficiencia",
        "reflexión",
        "equilibrio",
        "gratitud"
      ],
      "frases": [
        "🌱 Medita por 15 segundos sobre lo que tienes y cómo te hace sentir agradecido.",
        "📈 Escribe una lista breve de tres logros que representan tu suficiencia en este momento.",
        "💭 Reflexiona durante 30 segundos sobre cómo el dinero puede servir a tus verdaderos deseos.",
        "🛤️ Tómate un minuto para imaginar tu vida si adoptaras un enfoque equilibrado hacia el éxito."
      ],
      "colores": [
        "#6BAF9A",
        "#FFA500",
        "#FFD700",
        "#FF8C00"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Criterio de inversión a largo plazo",
        "parrafoTop": "Reconozco que la paciencia es clave para mi crecimiento financiero.",
        "subtitulo": "¿Estoy realmente invirtiendo en lo que alimenta mis sueños?",
        "parrafoBot": "Dedica 30 segundos a imaginar cómo las decisiones financieras actuales pueden construir un futuro que te emocione.",
        "style": {
          "accent": "#3D9970",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Suficiente%20John%20C.%20Bogle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Bruce Lee",
      "autor": " John Little",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/99/21/a4/9921a403-0f7b-b1fe-78a4-d7720d4a6cf5/9788418223167.jpg/626x0w.jpg",
      "tagline": "un artista de la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "confianza",
        "determinación",
        "autenticidad",
        "sabiduría"
      ],
      "frases": [
        "🌱 Practica la confianza en ti mismo, escucha tu voz interna por un momento.",
        "⚡ Encuentra un objetivo que te apasione y visualiza cada paso hacia él.",
        "🧘‍♂️ Reflexiona sobre tus auténticos deseos durante unos minutos, escribe lo que sientes.",
        "💪 Dedica tiempo hoy a aprender algo nuevo, desafíate con una habilidad desconocida."
      ],
      "colores": [
        "#DAB900",
        "#007A78",
        "#F05A28",
        "#2E86AB"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El arte de fluir con la vida",
        "parrafoTop": "A veces, me sorprendo en mi lucha interna y elijo aceptar lo que soy.",
        "subtitulo": "¿Estoy preparado para adaptarme y encontrar fortaleza en la flexibilidad?",
        "parrafoBot": "En los próximos 30 segundos, toma una respiración profunda y deja ir una tensión; observa cómo surge tu esencia natural.",
        "style": {
          "accent": "#1E90FF",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Bruce%20Lee%20%20John%20Little%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Enamórate del problema no de la solución",
      "autor": "Uri Levine",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ec/b3/47/ecb34700-b504-9032-41c9-04cb928fabef/9786287578302.jpg/626x0w.jpg",
      "tagline": "mediante la identificación de los problemas más serios de nuestros consumidores y perturbar los mercados ineficientes que actualmente les sirven",
      "dimension": "Bienestar|Conexión|Desafío",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "insatisfacción",
        "empoderamiento",
        "resiliencia",
        "autenticidad"
      ],
      "frases": [
        "🚧 Identifica un problema no resuelto en tu vida y anótalo. Dedica 15 seg a reflexionar sobre ello.",
        "🔍 Analiza cómo el problema que elegiste afecta a otros. Piensa en esto durante 30 seg.",
        "💪 Escribe una pequeña acción que podrías hacer hoy para abordar ese problema en tu vida. ¡Hazlo en menos de 60 seg!",
        "🌱 Comparte con alguien cercano la importancia de enfocarse en los problemas reales, tómate 15 seg para escuchar su opinión."
      ],
      "colores": [
        "#FFCC00",
        "#FF9900",
        "#FF6600",
        "#CC3300"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Problemas como oportunidades de innovación",
        "parrafoTop": "Al identificar mis verdaderos retos, me empodero para transformar mi vida.",
        "subtitulo": "¿Estoy realmente enamorado del problema que quiero resolver?",
        "parrafoBot": "Hoy, dedicaré 15 segundos a observar un inconveniente real y plantearé una solución creativa.",
        "style": {
          "accent": "#1F75FE",
          "ink": "#FFFFFF",
          "paper": "#121212",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Enam%C3%B3rate%20del%20problema%20no%20de%20la%20soluci%C3%B3n%20Uri%20Levine%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pre-suasión",
      "autor": "Robert Cialdini",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4a/cf/80/4acf806b-28de-cbfd-e979-da92d883a9d4/9788416883066.jpg/626x0w.jpg",
      "tagline": "La persuasión es una habilidad imprescindible en cualquier actividad profesional a todos los niveles en organizaciones y empresas",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "anticipación",
        "preparación",
        "proximidad",
        "expectativa"
      ],
      "frases": [
        "🔍 Identifica un elemento que puedas cambiar en tu entorno para mejorar tu comunicación hoy.",
        "📈 Prepara una conversación anticipando la reacción del otro. Visualiza el resultado positivo.",
        "⏳ Dedica 15 segundos a pensar cómo puedes crear un espacio propicio antes de cualquier reunión.",
        "🤝 Practica una presentación con un amigo, concentrándote en establecer conexión desde el inicio."
      ],
      "colores": [
        "#FFA500",
        "#FF4500",
        "#FF6347",
        "#FFD700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de la pre-suasión",
        "parrafoTop": "He aprendido que el contexto puede cambiar radicalmente la decisión de otros.",
        "subtitulo": "¿Estoy aprovechando cada momento para influir en mis interacciones?",
        "parrafoBot": "Dedico 30 segundos a preparar mi entorno antes de hablar, alineando intenciones y resultados.",
        "style": {
          "accent": "#3C6E9A",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pre-suasi%C3%B3n%20Robert%20Cialdini%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo aprender la excelencia",
      "autor": "Eric Potterat",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/bf/6a/b4/bf6ab4c4-4ddb-8110-5ab3-20048dd8d52f/1045367156.jpg/626x0w.jpg",
      "tagline": "Cómo aprender la excelencia nos enseña las habilidades mentales que necesitamos para ser los mejores. Si quieres alcanzar todo tu potencial y más este libro es el lugar perfecto para empezar",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "claridad",
        "superación",
        "autonomía",
        "optimismo"
      ],
      "frases": [
        "🔍 Reflexiona sobre tus aprendizajes diarios en solo 30 segundos.",
        "🚀 Establece una meta específica para esta semana y comienza a trabajar en ella ahora.",
        "🌱 Practica un nuevo hábito positivo durante 15 segundos: respira profundamente.",
        "💡 Identifica una creencia limitante y reescríbela en algo positivo en un instante."
      ],
      "colores": [
        "#FFA07A",
        "#20B2AA",
        "#FFDAB9",
        "#FF7F50"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El camino hacia la excelencia personal",
        "parrafoTop": "Hoy reconozco que el desarrollo de habilidades es un viaje constante.",
        "subtitulo": "¿Estoy realmente comprometido a dar lo mejor de mí en cada paso?",
        "parrafoBot": "Dedico 30 segundos para visualizar mis logros pasados y sentir la motivación renovada.",
        "style": {
          "accent": "#007acc",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20aprender%20la%20excelencia%20Eric%20Potterat%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del Niksen",
      "autor": "Olga Mecking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/bd/fe/5b/bdfe5b9c-ad86-4e3e-dd3f-b7316ccfe995/9788408249016.jpg/626x0w.jpg",
      "tagline": "da las claves para que disfrutes de las pequeñas pausas de la vida y logres ser más feliz más productivo y más creativo",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tranquilidad",
        "contemplación",
        "desconexión",
        "fluir"
      ],
      "frases": [
        "🧘‍♂️ Tómate un momento para observar tu entorno y simplemente ser, sin hacer nada más.",
        "☕️ Disfruta de una taza de café sin distracciones, sintiendo cada sorbo y su aroma.",
        "🌅 Sal a caminar y permite que tus pensamientos fluyan libremente mientras contemplas la naturaleza.",
        "📖 Dedica un tiempo a leer unas páginas de un libro, dejando que las palabras te envuelvan sin prisa."
      ],
      "colores": [
        "#A3D6D9",
        "#E1B0B2",
        "#F6D28D",
        "#FFC8A3"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Niksen: el arte de no hacer nada",
        "parrafoTop": "Hoy reconozco que descansar me hace más creativo y productivo.",
        "subtitulo": "¿Cómo puedo permitirme disfrutar del tiempo sin presión?",
        "parrafoBot": "Dedica 20 segundos a observar un objeto cotidiano, sintiendo su textura y color mientras inhalas profundamente.",
        "style": {
          "accent": "#6A5ACD",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20Niksen%20Olga%20Mecking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El Efecto",
      "autor": "Sonia González Boysen",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/14/8e/3f/148e3f50-56a9-1075-6e70-af0f204de7b4/9781602558885.jpg/626x0w.jpg",
      "tagline": "Aún cuando permanezcan callados herméticos tímidos e inexpresivos todos los individuos transmiten “algo” desde su esencia particular y única.Ese “soplo” vivencial y personal no se oye ni se ve ni se siente pero usted lo exhala desde su interior sobre las personas lo infunde en el ambiente y hasta parece que lo deja impregnado en su en torno. Es su maravillosa huella. Su marca personal.Es su diferencial indescriptible intangible y fantástico que lo conecta de manera exclusiva con los demás y lo hace único e irrepetible.",
      "dimension": "Conexión|Transformación|Intimidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vulnerabilidad",
        "empatía",
        "trascendencia",
        "interacción"
      ],
      "frases": [
        "💞 Conéctate con tus emociones más profundas y comparte tu esencia única en un instante.",
        "🌱 Abre tu corazón y permítete sentir la empatía hacia los demás, transforma el momento.",
        "🔍 Explora las experiencias que te han moldeado y descubre cómo influyen en tu presente.",
        "🎉 Celebra las interacciones significativas, cada encuentro deja una huella imborrable."
      ],
      "colores": [
        "#FFA07A",
        "#FF6347",
        "#20B2AA",
        "#FFD700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La huella que dejo en cada encuentro",
        "parrafoTop": "Al abrir mi corazón, siento la conexión única que compartimos.",
        "subtitulo": "¿Soy consciente del impacto que tengo en las vidas de los demás?",
        "parrafoBot": "Dedica 30 segundos a pensar en una persona con quien te gustaría conectar más profundamente y escríbele un mensaje sincero.",
        "style": {
          "accent": "#C4B6E5",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20Efecto%20Sonia%20Gonz%C3%A1lez%20Boysen%20entrevista%20espa%C3%B1ol"
    }
  ]
}