{
  "libros": [
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Aprende el método para eliminar automatizar y tercerizar tareas y lidera en la era de la inteligencia artificial",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autonomía",
        "proactividad",
        "transformación",
        "responsabilidad"
      ],
      "frases": [
        "🚀 Asume el control de tu tiempo y prioriza tareas clave en tu día.",
        "🌱 Reflexiona sobre tus hábitos y determina cuáles te impulsan a crecer.",
        "💡 Visualiza tu futuro ideal y actúa hoy para convertirlo en realidad.",
        "📈 Establece metas semanales claras y revisa tu progreso cada domingo."
      ],
      "colores": [
        "#ffcc00",
        "#007acc",
        "#66cc66",
        "#ff5733"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Diseña tu propia estructura de trabajo",
        "parrafoTop": "Reconozco que soy el arquitecto de mi día a día.",
        "subtitulo": "¿Qué pasaría si cada tarea que realizo me acerca a mis metas?",
        "parrafoBot": "Dedica 15 segundos a escribir tres tareas clave para hoy que impacten tu futuro.",
        "style": {
          "accent": "#ffcc44",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vía rápida del millonario",
      "autor": "MJ DeMarco",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e7/45/3d/e7453d84-b95e-adc6-b60b-87ee375a3930/1027097383.jpg/626x0w.jpg",
      "tagline": "Hay una carretera oculta que conduce a la riqueza y la libertad financiera un atajo que puede recorrerse a una velocidad deslumbrante. Jubilarte cuatro décadas antes de lo habitual y llevar una vida que la mayoría no puede permitirse es posible. Sin embargo nos han inculcado el dogma de hazte rico poco a poco un plan asfixiante con una ligera posibilidad de obtener riquezas en nuestra vejez: Ve a la universidad saca buenas notas gradúate consigue un buen trabajo ahorra invierte contrata un plan de pensiones. Entonces algún día cuando tengas sesenta y cinco años serás rico.No permitas que tu plan financiero consista en tener esperanzas y rezar! Cambia de carril; ve por la vía rápida y haz realidad tus sueños.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empoderamiento",
        "frustración",
        "audacia",
        "desafío"
      ],
      "frases": [
        "🚀 Atrévete a romper las cadenas de lo convencional y actúa hoy mismo.",
        "💡 Identifica la creencia limitante que te frena, anótala y replantea tu futuro.",
        "🔥 Desata tu potencial: visualiza la vida que deseas y crea un plan audaz.",
        "📈 Da el primer paso hacia tu libertad financiera, invierte en tu educación ahora."
      ],
      "colores": [
        "#ffcc33",
        "#3399ff",
        "#ff6699",
        "#33cc99"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La vía rápida hacia la riqueza y la libertad financiera",
        "parrafoTop": "Hoy reconozco que el éxito no es un destino, sino un viaje audaz.",
        "subtitulo": "¿Qué pasaría si dejaras de esperar para vivir la vida que deseas?",
        "parrafoBot": "Dedica 30 segundos a escribir tres acciones concretas para comenzar tu camino hoy.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20v%C3%ADa%20r%C3%A1pida%20del%20millonario%20MJ%20DeMarco%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin querer queriendo",
      "autor": " Roberto Gómez Bolaños",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a5/db/38/a5db38c8-dac8-88e3-c404-fd73ed664963/9786071110565.jpg/626x0w.jpg",
      "tagline": "Esta autobiografía del genial Chespirito escrita con su humor inconfundible nos descubre el corazón de un hombre íntegro que ha hecho del noble oficio de entretener un auténtico arte.Sin querer queriendo es un testimonio apasionante de las andanzas; luchas y triunfos de un hombre que supo conquistar el mundo del espectáculo mediante el trabajo la tenacidad y el sentido humano. A través de innumerables anécdotas; las hay curiosas e insólitas trágicas y cómicas. Gómez Bolaños relata sus travesuras de infancia; sus pendencias de juventud; su ingreso casi fortuito al mundo de la radio y la televisión la manera en que nacieron personajes entrañables y muchos otros aspectos de su vida y su trabajo. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "nostalgia",
        "resiliencia",
        "humor",
        "afecto"
      ],
      "frases": [
        "😂 Recuerda una travesura de tu infancia y ríe por ello en este instante.",
        "💪 Encuentra una lección en un fracaso pasado que te hizo más fuerte hoy.",
        "❤️ Comparte un momento divertido con alguien cercano y revivan juntos esa alegría.",
        "🎭 Crea un pequeño personaje ficticio y escribe su historia, llenándola de humor."
      ],
      "colores": [
        "#ffcc99",
        "#66b3ff",
        "#ff9999",
        "#ffd700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de entretener sin querer",
        "parrafoTop": "He aprendido que la autenticidad en mis travesuras conecta con mi esencia.",
        "subtitulo": "¿De qué forma puedo redescubrir mi niño interior para reírme de nuevo?",
        "parrafoBot": "Recuerda un momento divertido y anímate a contárselo a alguien más en los próximos 30 segundos.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20querer%20queriendo%20%20Roberto%20G%C3%B3mez%20Bola%C3%B1os%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Rompe la barrera del no",
      "autor": "Chris Voss",
      "portada": "https://m.media-amazon.com/images/S/compressed.photo.goodreads.com/books/1479919650i/33114175.jpg",
      "tagline": "Un método rompedor desarrollado sobre el terreno para negociaciones duras tanto en la oficina como en casa. Rompe la barrera del no es un manual de negociación imprescindible desarrollado y perfeccionado a lo largo de la extraordinaria carrera de Chris Voss como negociador en secuestros con rehenes y como reconocido profesor en las escuelas de negocio más prestigiosas del mundo. Voss ha puesto a prueba estas técnicas y ha comprobado su efectividad tanto en los inicios de su carrera cuando patrullaba las peligrosas calles de Kansas City como en los cursos que imparte. Entre las personas que han aplicado sus enseñanzas se encuentran desde clientes que han visto aumentar los beneficios de sus empresas hasta estudiantes de programas de MBA que han conseguido empleos mejores o incluso padres que tienen que lidiar con sus hijos.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desconfianza",
        "conexión",
        "persuasión",
        "estrategia"
      ],
      "frases": [
        "🤔 Reflexiona sobre tus desconfianzas en la negociación. Tómate un momento.",
        "🤝 Practica una técnica de conexión: escucha activa con alguien hoy.",
        "🗣️ Aplica una estrategia de persuasión, pide algo pequeño y escucha la respuesta.",
        "📊 Revisa una situación reciente y anota cómo podrías haber negociado mejor."
      ],
      "colores": [
        "#ffcc00",
        "#3399ff",
        "#66b3ff",
        "#ff9999"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La negociación es un proceso de descubrimiento",
        "parrafoTop": "Reconozco que cada \"no\" me acerca más a un \"sí\" valioso",
        "subtitulo": "¿Qué pasaría si reinterpretaras el rechazo como una oportunidad?",
        "parrafoBot": "Hoy, en los próximos 30 segundos, practica la escucha activa con alguien y observa cómo cambia la dinámica.",
        "style": {
          "accent": "#1a73e8",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Rompe%20la%20barrera%20del%20no%20Chris%20Voss%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Spin selling",
      "autor": "Neil Rackham",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/b7/01/37/b70137f5-1598-9f7d-2275-e5bee13d645c/9781260027099.jpg/626x0w.jpg",
      "tagline": "the revolutionary SPIN (Situation Problem Implication Need payoff) strategy",
      "dimension": "Conexión|Logro|Descubrimiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "satisfacción",
        "curiosidad",
        "intensidad",
        "claridad"
      ],
      "frases": [
        "🔍 Descubre qué necesitas realmente en tu proceso de ventas. Tómate un minuto para reflexionar.",
        "✨ Conéctate con el dolor del cliente y genera empatía, siente la intensidad de su necesidad.",
        "📊 Evalúa la situación actual de tus clientes en solo 60 segundos, ¡es tu momento para brillar!",
        "💡 Reflexiona sobre las implicaciones de no satisfacer una necesidad. Dedica un instante a pensar en ello."
      ],
      "colores": [
        "#ff6f61",
        "#3cba9f",
        "#f7b733",
        "#d5006d"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La venta gira en torno a la necesidad del cliente",
        "parrafoTop": "Reconozco que escuchar profundamente me conecta con sus deseos.",
        "subtitulo": "¿Estoy realmente entendiendo lo que mis clientes necesitan?",
        "parrafoBot": "Después de reflexionar sobre sus inquietudes, dedica 30 segundos a formular preguntas que revelen sus verdaderas prioridades.",
        "style": {
          "accent": "#4b0082",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Spin%20selling%20Neil%20Rackham%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Shakespeare para enamorados",
      "autor": "Allan Percy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/86/21/33/86213375-5ff0-e621-26a6-35a2a084f8fb/9788490629918.jpg/626x0w.jpg",
      "tagline": "Del flechazo al desengaño del primer beso al amor imposible del compromiso a los celos Shakespeare para enamorados saca de los escenarios y de las antologías poéticas la ciencia shakespeariana del amor para iluminar nuestra vida cotidiana y por fin dar respuesta a preguntas como: ¿Por qué hay personas que tienen mala suerte en las relaciones sentimentales? ¿Cómo se cura el mal de amores? ¿Se puede vivir un romance toda la vida? ¿Cuál es el secreto de la seducción? ¿Cómo luchar contra los celos?",
      "dimension": "Bienestar|Conexión|Introspección",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "anhelo",
        "desengaño",
        "seducción",
        "celos"
      ],
      "frases": [
        "💔 Reflexiona sobre un amor perdido y siente el anhelo en tu corazón.",
        "😞 Escribe una carta a ese amor que no fue y deja fluir el desengaño.",
        "😍 Practica la seducción: mira a los ojos de alguien y sonríe por un momento.",
        "👀 Reconoce tus celos, escribe tres cosas que te hacen sentir seguro en tu relación."
      ],
      "colores": [
        "#E63946",
        "#F1FAEE",
        "#A8DADC",
        "#457B9D"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El amor es un juego de palabras y corazones",
        "parrafoTop": "He aprendido a reconocer mis propias heridas y el peso del desamor.",
        "subtitulo": "¿Estoy dispuesto a abrir mi corazón al verdadero romance?",
        "parrafoBot": "Mientras reflexiono sobre ese amor que no fue, tómate un minuto para escribir una nota de gratitud a la vida por las lecciones aprendidas.",
        "style": {
          "accent": "#F4A261",
          "ink": "#E0E0E0",
          "paper": "#1F1F1F",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Shakespeare%20para%20enamorados%20Allan%20Percy%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Superpoderes del éxito para gente normal",
      "autor": "Mago More",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a7/58/65/a75865d8-5636-d11c-e673-7de8d9987d2b/9788416253470.jpg/626x0w.jpg",
      "tagline": "En este libro cuento cómo he pasado de ser un auténtico desastre en todo a mejorar mi vida ostensiblemente O como diría mi madre cómo pasé de ser un perroflauta a convertirme en un flautista de Helín",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "transformación",
        "resiliencia",
        "motivación"
      ],
      "frases": [
        "🚀 Define tu propia autenticidad en solo 15 segundos.",
        "🌱 Aplica una pequeña transformación a tu rutina diaria hoy.",
        "💪 Encuentra un momento para ser resiliente ante un reto inminente.",
        "🔥 Dedica 30 segundos para motivarte con un mantra personal."
      ],
      "colores": [
        "#1D3557",
        "#F6D55C",
        "#2A9D8F",
        "#E9C46A"
      ],
      "fondo": "#0a0a0a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Superpoderes cotidianos que todos podemos activar",
        "parrafoTop": "He aprendido a dar pequeños pasos hacia mis metas, sin juzgarme.",
        "subtitulo": "¿Estoy listo para descubrir mi potencial escondido?",
        "parrafoBot": "Dedica 30 segundos a identificar una acción sencilla que desees iniciar hoy.",
        "style": {
          "accent": "#F77B7D",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superpoderes%20del%20%C3%A9xito%20para%20gente%20normal%20Mago%20More%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trabaja duro trabaja con astucia",
      "autor": "Curtis Jackson",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/3b/fa/61/3bfa615a-c9a6-c003-dfa5-ace6b0160036/1033773126.jpg/626x0w.jpg",
      "tagline": "Debes entender que no existe eso de lograrlo; que no importa cuánto dinero fama o éxito obtengas el futuro traerá más dificultades más drama más obstáculos; la meta no es sólo ser exitoso sino conservar ese éxito. yo lo aprendí por las malas y es una habilidad que te voy a enseñar en este libro. Jackson llegó a la cima se desplomó y volvió a subir;Comparte las reglas y estrategias que le permitieron retomar y conservar su lugar en la cima. Un libro imprescindible que te permitirá sobreponerte a las crisis adaptarte a los cambios y cumplir todas tus metas con dedicación y confianza en ti mismo.",
      "dimension": "Superación|Éxito|Adaptación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "superación",
        "estrategia",
        "perseverancia"
      ],
      "frases": [
        "💪 Enfócate en tu meta y establece un plan sólido para alcanzarla.",
        "🔄 Aprende de tus errores, ajusta tu estrategia y vuelve más fuerte.",
        "🎯 Visualiza el éxito y actúa con confianza en cada paso que tomas.",
        "📈 Evalúa tus progresos constantemente; la adaptación es clave."
      ],
      "colores": [
        "#F9AFAE",
        "#FFB4A2",
        "#D5AAFF",
        "#B9FBC0"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El éxito es un viaje de adaptaciones constantes. He aprendido que, en cada caída, la clave está en cómo vuelvo a levantarme. ¿Cómo puedo transformar mis fracasos en oportunidades? Después de evaluar mis progresos, dedico 30 segundos para visualizar mi próximo objetivo y crear un plan claro para alcanzarlo.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#F15BB5",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trabaja%20duro%20trabaja%20con%20astucia%20Curtis%20Jackson%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tus zonas mágicas",
      "autor": "Wayne W. Dyer",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/5d/1f/9c/5d1f9c93-5e9d-3881-f3d5-abd14a1c5041/9788466341752.jpg/626x0w.jpg",
      "tagline": "¿Solo existe la realidad tangible la que reconocemos por nuestros sentidos? ¿No existirá también una realidad «subyacente» sin desarrollar en la mayoría de los seres pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Afirma la existencia de una realidad mágica en cada uno para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "expansión",
        "autodeterminación",
        "potencialidad",
        "sintonía"
      ],
      "frases": [
        "🌟 Reconoce tu magia interior y expande tus horizontes en este momento.",
        "✨ Toma decisiones que reflejen tu auténtico ser, ¡solo por hoy!",
        "🌈 Conéctate con lo profundo de ti mismo y despierta tu verdadero potencial.",
        "💖 Siéntete en sintonía con el universo; respira y actúa desde el corazón."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La magia de tu ser interior",
        "parrafoTop": "Hoy reconozco y valoro mi esencia única sin juicios.",
        "subtitulo": "¿Estoy dispuesto a explorar la realidad ilimitada que reside en mí?",
        "parrafoBot": "Dedico 30 segundos a cerrar los ojos, respirar profundamente y visualizar mi luz interior brillando.",
        "style": {
          "accent": "#FFD700",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tus%20zonas%20m%C3%A1gicas%20Wayne%20W.%20Dyer%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Insanely Simple: The Obsession That Drives Apple's Success",
      "autor": " Ken Segall",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/05/ef/af/05efafa4-10d5-53fc-0985-2c38154be882/9781101572047.jpg/626x0w.jpg",
      "tagline": "Simplicity isn’t just a design principle at Apple—it’s a value that permeates every level of the organization. The obsession with Simplicity is what separates Apple from other technology companies. It’s what helped Apple recover from near death in 1997 to become the most valuable company on Earth in 2011.Segall has a unique perspective given his years of experience creating campaigns for other iconic tech companies including IBM Intel and Dell. It was the stark contrast of Apple’s ways that made Segall appreciate the power of Simplicity and inspired him to help others benefit from it.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "claridad",
        "simplicidad",
        "innovación",
        "focalización"
      ],
      "frases": [
        "🌟 Simplifica tu vida: Elimina lo innecesario y enfócate en lo esencial.",
        "🚀 Acelera tus ideas: Aplica la innovación de Apple para mejorar tu día a día.",
        "💡 Encuentra claridad: Dedica un momento a identificar qué es realmente importante para ti.",
        "📏 Define tus límites: Aprende a decir 'no' para mantener tu enfoque en lo que importa."
      ],
      "colores": [
        "#00A3E0",
        "#FF6F61",
        "#F9AFAE",
        "#FFD700"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Menos es más en la búsqueda de la grandeza",
        "parrafoTop": "He aprendido que simplificar mis decisiones me acerca a lo esencial.",
        "subtitulo": "¿Estoy realmente priorizando lo que importa o solo llenando mi vida de ruido?",
        "parrafoBot": "En los próximos 30 segundos, elige un compromiso diario y elimínalo de tu agenda para abrir espacio a lo verdaderamente relevante.",
        "style": {
          "accent": "#F8B400",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Insanely%20Simple%3A%20The%20Obsession%20That%20Drives%20Apple's%20Success%20%20Ken%20Segall%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Padres brillantes maestros fascinantes",
      "autor": "Augusto Cury",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/9e/08/16/9e081611-63e4-7434-fefd-ef05b12b6a1d/1036295499.jpg/626x0w.jpg",
      "tagline": "Los padres de familia y los profesores luchan por el mismo objetivo: conseguir que los jóvenes a su cargo crezcan felices saludables y sabios. Sin embargo muchos de ellos parecen hoy perdidos en la ardua tarea de educar.el psiquiatra Augusto Cury presenta una serie de ideas claras y prácticas para promover la formación de pensadores críticos con gran inteligencia emocional potencial intelectual y una actitud proactiva por la mejoría de su calidad de vida. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inteligencia emocional",
        "empatía",
        "autonomía",
        "pensamiento crítico"
      ],
      "frases": [
        "🧠 Practica la empatía en tu hogar con una conversación profunda hoy.",
        "🌱 Fomenta la autonomía permitiendo que tus hijos tomen decisiones pequeñas.",
        "📚 Promueve el pensamiento crítico, cuestionando juntos una noticia actual.",
        "❤️ Inicia un diálogo emocional, comparte tus sentimientos y escucha atentamente."
      ],
      "colores": [
        "#f2d6c5",
        "#a3e1d4",
        "#ffcb47",
        "#e57373"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El líder educativo emocional",
        "parrafoTop": "Hoy me siento más consciente de cómo mis palabras afectan a los jóvenes que educamos.",
        "subtitulo": "¿Cómo puedo ser un faro de luz en el camino hacia su felicidad?",
        "parrafoBot": "Dedica 15 segundos a observar cómo reacciona tu hijo ante una pequeña crítica; luego, ofrece un comentario positivo.",
        "style": {
          "accent": "#8bc34a",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Padres%20brillantes%20maestros%20fascinantes%20Augusto%20Cury%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No me puedes lastimar",
      "autor": "David Goggins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/20/ee/fb/20eefb8b-6bb2-5c6a-70c6-8a31b46f2655/9781544529134.jpg/626x0w.jpg",
      "tagline": "La pobreza los prejuicios y los malos tratos físicos colorearon sus días y atormentaron sus noches. Pero gracias a su autodisciplina su fortaleza mental y trabajo duro Goggins pasó de ser un joven con sobrepeso deprimido y sin futuro a convertirse en uno de los mejores atletas de resistencia del mundo. Su historia ilumina un camino que cualquiera puede seguir para superar el dolor vencer al miedo y alcanzar su máximo potencial.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "superación",
        "determinación",
        "autodisciplina"
      ],
      "frases": [
        "🏃‍♂️ Corre una milla más, desafía tus límites y siente la fuerza en ti.",
        "🔥 Enfrenta tu mayor miedo hoy, transforma ese dolor en motivación.",
        "💪 Practica la autodisciplina: despierta 15 minutos antes y comienza a entrenar.",
        "🌄 Medita por 10 minutos, visualiza tu éxito superando obstáculos."
      ],
      "colores": [
        "#ff6f61",
        "#6ab04c",
        "#e58e26",
        "#2d98da"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Superación del dolor como motor de cambio",
        "parrafoTop": "Hoy reconozco que cada dificultad me acerca a mi mejor versión.",
        "subtitulo": "¿Estoy dispuesto a transformar mis luchas en oportunidades?",
        "parrafoBot": "Recuerda: mientras meditas, enfócate en un pequeño desafío y resuélvelo en 30 segundos.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20me%20puedes%20lastimar%20David%20Goggins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las leyes de la naturaleza humana",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/8f/8f/1c/8f8f1c54-1b11-61b1-f16c-6f027cc77bef/1029110002.jpg/626x0w.jpg",
      "tagline": "Como animales sociales nuestras vidas dependen de las relaciones que forjamos.Por eso no bastan nuestro talento cono-cimiento y formación: saber por qué la gente hace lo que hace es la herramienta más importante que podemos dominar. Robert Greene nos enseña cómo controlar nuestras emociones cómo leer mejor las intenciones de los demás cómo desarrollar la empatía para servir a nuestros propósitos cómo ver detrás de las máscaras y cómo modificar nuestros comportamientos negativos.Un tratado indispensable para aprender las mejores tácticas del autoconocimiento el éxito y la autodefensa.",
      "dimension": "Conexión|Autoconocimiento|Transformación",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "manipulación",
        "vulnerabilidad",
        "estrategia",
        "intencionalidad"
      ],
      "frases": [
        "🎭 Descubre cómo las máscaras que usamos ocultan nuestras verdaderas intenciones. ¡Sé consciente! (15 seg)",
        "🧩 Reflexiona sobre tu vulnerabilidad: ¿te acerca o te aleja de los demás? Conéctate a ti mismo. (30 seg)",
        "🔍 Analiza tus interacciones: ¿estás actuando con estrategia en lugar de reactuar? Sé intencional. (45 seg)",
        "📖 Lee las señales ocultas en las palabras de otros. Comprenderlos transforma tu comunicación. (60 seg)"
      ],
      "colores": [
        "#1c2833",
        "#d35400",
        "#2980b9",
        "#f39c12"
      ],
      "fondo": "#2c3e50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Desenmascarar intenciones ocultas",
        "parrafoTop": "Reconozco que mis interacciones a menudo esconden verdades.",
        "subtitulo": "¿Cómo puedo deshacerme de las máscaras que limitan mis conexiones?",
        "parrafoBot": "Después de reflexionar sobre mi vulnerabilidad, practicaré la honestidad en mis palabras durante 30 segundos.",
        "style": {
          "accent": "#8e44ad",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%20leyes%20de%20la%20naturaleza%20humana%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Timeboxing",
      "autor": "Marc Zao-Sanders",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/26/c3/4b/26c34bb3-e2c4-edb2-92a0-d437e210e268/9788410159792.jpeg/626x0w.jpg",
      "tagline": "The Power of Doing One Thing at a Time",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "enfoque",
        "productividad",
        "organización",
        "equilibrio"
      ],
      "frases": [
        "⏰ Establece un bloque de tiempo para una tarea específica y comienza a trabajar.",
        "🗒️ Organiza tu día con horarios definidos para cada actividad clave.",
        "🔄 Evalúa cómo pasaste tu tiempo ayer y ajusta tus bloques hoy.",
        "🌟 Dedica 15 minutos a planificar tu semana con claridad y propósito."
      ],
      "colores": [
        "#f9caa0",
        "#7ed957",
        "#ff6b81",
        "#00b894"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Dividir el tiempo en bloques intencionados",
        "parrafoTop": "Hoy decidí priorizar mi bienestar y ser más eficiente.",
        "subtitulo": "¿Cómo puedo transformar mis días al asignar tiempo específico a cada tarea?",
        "parrafoBot": "Dedico 30 segundos ahora para visualizar la tarea más importante del día y planificar su bloque de tiempo.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Timeboxing%20Marc%20Zao-Sanders%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Come muévete y duerme",
      "autor": "Tom Rath",
      "portada": "https://m.media-amazon.com/images/S/compressed.photo.goodreads.com/books/1475862037i/32202374.jpg",
      "tagline": "The decisions you make on a daily basis are important because eventually those decisions if correct increase your changes of living longer and healthier lives. If you eat exercise and sleep better today; tomorrow you will have more energy you will treat your family and friends better you will have more success at work and you will contribute more to your community. This book is an invitation to adopt healthier habits. Each of the thirty chapters of this volume bring together scientific findings about diet exercise and sleep.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "renovación",
        "motivación",
        "conciencia",
        "vitalidad"
      ],
      "frases": [
        "🌱 Descubre una nueva forma de alimentarte en solo 15 segundos.",
        "🏃‍♂️ Activa tu cuerpo: mueve tus músculos con un ejercicio breve ahora.",
        "😴 Regenera tu mente: cierra los ojos y respira profundamente por 30 segundos.",
        "🥗 Elige un snack saludable y hazlo en menos de un minuto."
      ],
      "colores": [
        "#70c1b3",
        "#f9f7f7",
        "#ff6b6b",
        "#ffcc29"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Movimiento intencional en cada decisión diaria",
        "parrafoTop": "Hoy he decidido priorizar mi bienestar y el de quienes me rodean.",
        "subtitulo": "¿Cómo pequeñas elecciones hoy pueden transformar mi vida mañana?",
        "parrafoBot": "Haz una pausa de 30 segundos para estirarte y sentir la energía fluir por tu cuerpo.",
        "style": {
          "accent": "#4CAF50",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Come%20mu%C3%A9vete%20y%20duerme%20Tom%20Rath%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al poder de la mente",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/78/7c/20/787c2003-a178-7bd3-8e71-c4f196e488c8/9788423343652.jpg/626x0w.jpg",
      "tagline": "Un fascinante viaje a los enigmas de nuestra mente y de nuestras emociones.Con este libro Eduardo Punset cierra una trilogía dedicada a la felicidad al amor y al poder las tres claves que mueven el mundo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autorrealización",
        "curiosidad",
        "empoderamiento",
        "autenticidad"
      ],
      "frases": [
        "🔍 Explora tu mente, sumérgete en lo desconocido por 15 segundos.",
        "💪 Toma una decisión que impulse tu autenticidad en solo 30 segundos.",
        "🌟 Permítete sentir curiosidad por tus emociones durante un minuto.",
        "🤔 Reflexiona sobre un desafío personal por 45 segundos y empodérate."
      ],
      "colores": [
        "#ffcc00",
        "#0099cc",
        "#66cc66",
        "#ff6699"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La mente como un laberinto de posibilidades",
        "parrafoTop": "Al explorar mis emociones, descubro caminos ocultos.",
        "subtitulo": "¿Qué pasaría si cada pensamiento es una oportunidad para cambiar mi vida?",
        "parrafoBot": "Tras reflexionar sobre mis desafíos, tomo 30 segundos para escribir una nueva meta que me inspire.",
        "style": {
          "accent": "#cc3300",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20poder%20de%20la%20mente%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "LIT Life ignition tools",
      "autor": "Jeff Karp",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/9e/74/219e74c0-0074-2855-fd9e-2995c19f9245/9788417992361.jpg/626x0w.jpg",
      "tagline": "Cómo puedes lograr un mayor rendimiento mental y creatividad en un mundo lleno de distracciones de fechas límite constantes de tiempo perdido en las redes",
      "dimension": "Creatividad|Conexión|Desarrollo",
      "punto": "Cero|Activo|Máximo",
      "palabras": [
        "inspiración",
        "transformación",
        "resiliencia",
        "optimismo"
      ],
      "frases": [
        "💡 Tómate un momento para reflexionar sobre tus metas y anótalas en papel. ⏳",
        "🌱 Dedica unos minutos a meditar, liberando tu mente de distracciones del día. 🧘‍♂️",
        "🚀 Realiza una breve lista de acciones que te acerquen a tus objetivos hoy. ✍️",
        "✨ Conéctate con alguien que te inspire y compártelo a través de un mensaje. 📱"
      ],
      "colores": [
        "#ff9933",
        "#66b3ff",
        "#ffcc66",
        "#ff6699"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Ignición de la vida: herramientas que despiertan potencial",
        "parrafoTop": "Hoy elijo abrazar mis distracciones como oportunidades para crear.",
        "subtitulo": "¿Y si las limitaciones son simplemente pasos hacia mi grandeza?",
        "parrafoBot": "Dedica 15 segundos a identificar una distracción y transformarla en un instante creativo hoy.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+LIT%20Life%20ignition%20tools%20Jeff%20Karp%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Bruce Lee",
      "autor": " John Little",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/99/21/a4/9921a403-0f7b-b1fe-78a4-d7720d4a6cf5/9788418223167.jpg/626x0w.jpg",
      "tagline": "un artista de la vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "consciencia",
        "vitalidad",
        "enfrentamiento",
        "adaptación"
      ],
      "frases": [
        "🧘‍♂️ Practica la consciencia en cada movimiento, siente tu cuerpo en acción.",
        "⚡️ Desata tu vitalidad: haz una serie de saltos y siente la energía fluir.",
        "🥋 Enfréntate a un desafío hoy; realiza una nueva técnica de combate o arte marcial.",
        "🌱 Adáptate a lo inesperado; prueba algo nuevo en tu rutina diaria durante 15 minutos."
      ],
      "colores": [
        "#ffcc00",
        "#ff9933",
        "#66b3ff",
        "#66cc66"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El camino del agua",
        "parrafoTop": "Reconozco mi fluidez ante cada desafío que enfrento.",
        "subtitulo": "¿Cómo puedo adaptarme como el agua para fluir en mis circunstancias?",
        "parrafoBot": "Toma 15 segundos para respirar profundamente y permitir que tu mente se relaje, así como el agua toma la forma de su entorno.",
        "style": {
          "accent": "#c4a000",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Bruce%20Lee%20%20John%20Little%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sincrodestino",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication71/v4/04/34/c1/0434c104-10c2-bb88-f033-016e3b55d000/9786073150552.jpg/626x0w.jpg",
      "tagline": "De vez en cuando suceden coincidencias que a primera vista no tienen el menor significado o alguna razón de ser en especial pero que llaman la atención.Deepak Chopra presenta ahora Sincrodestino obra en donde muestra el poder de las coincidencias significativas y la manera de identificarlas en medio del cúmulo de sucesos cotidianos con la finalidad de utilizarlas e interpretar los mensajes que ofrecen. Una vez que se dominan los principios de las sincronías y se encuentra su lazo con el propio destino se pueden utilizar para crear abundancia en todas las áreas de la vida.Cada una de ellas esas coincidencias transmite un potencial milagroso. Sólo hay que entender las fuerzas que las provocan y lograremos vivir en un nivel más profundo y acceder al núcleo de nuestra existencia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "sincronía",
        "coincidencia",
        "intención",
        "abundancia"
      ],
      "frases": [
        "🔮 Reflexiona sobre las coincidencias en tu vida en los últimos días.",
        "🌌 Escribe tres intenciones que te gustaría manifestar hoy.",
        "✨ Observa las señales a tu alrededor y anota lo que resuene contigo.",
        "💫 Dedica un momento a visualizar cómo sería vivir con abundancia."
      ],
      "colores": [
        "#ffcc33",
        "#ff6699",
        "#66ccff",
        "#ff9933"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Las fuerzas de la sincronía",
        "parrafoTop": "Reconozco las señales en mi vida que me guían hacia el destino.",
        "subtitulo": "¿Estoy dispuesto a abrirme a los mensajes ocultos del universo?",
        "parrafoBot": "Dedico un minuto para anotar una coincidencia significativa de hoy y reflexionar sobre su mensaje.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sincrodestino%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las casualidades no existen",
      "autor": "Borja Vilaseca",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/c7/ba/50/c7ba5092-be1c-8c4a-ba2d-2893a9221b1b/9788418045929.jpg/626x0w.jpg",
      "tagline": " espiritualidad para escépticos",
      "dimension": "Conexión|Propósito|Apertura",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "interconexión",
        "destino",
        "revelación",
        "posibilidad"
      ],
      "frases": [
        "🔗 Reconoce las conexiones ocultas en tu vida, actúa con asombro por ellas.",
        "🌌 Reflexiona sobre cómo cada elección te ha llevado a este instante presente.",
        "✨ Abre tu mente a nuevas revelaciones; dedica un momento a meditar en silencio.",
        "🚀 Imagina lo que es posible si decides actuar hoy hacia tus sueños más profundos."
      ],
      "colores": [
        "#ffcc33",
        "#6699cc",
        "#ff3366",
        "#99cc66"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Las conexiones invisibles nos guían.",
        "parrafoTop": "He aprendido a reconocer que cada paso que doy me lleva a una revelación.",
        "subtitulo": "¿Estoy realmente dispuesto a ver las lecciones ocultas en mis experiencias?",
        "parrafoBot": "Dedica 30 segundos hoy para escribir una conexión inesperada que te haya impactado y reflexiona sobre ella.",
        "style": {
          "accent": "#9933cc",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%20casualidades%20no%20existen%20Borja%20Vilaseca%20entrevista%20espa%C3%B1ol"
    }
  ]
}