{
  "libros": [
    {
      "titulo": "Jugarse la piel",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/5c/48/b2/5c48b27d-8c15-6139-d294-828ab38bbe26/9788449335709.jpg/626x0w.jpg",
      "tagline": "En uno de sus libros más provocadores el famoso pensador Nassim Nicholas Taleb redefine lo que significa comprender el mundo tener éxito en una profesión contribuir a una sociedad justa y equitativa detectar el absurdo e influir en los demás Demuestra cómo la voluntad de aceptar los propios riesgos es un atributo esencial de héroes santos e individuos prósperos en todos los ámbitos de la sociedad.",
      "dimension": "Conexión|Riesgo|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "valentía",
        "incertidumbre",
        "resiliencia",
        "transformación"
      ],
      "frases": [
        "🛡️ Enfrenta un miedo pequeño hoy, acepta el riesgo de crecer en autenticidad.",
        "🌊 Reflexiona sobre una decisión incierta que tomaste; escribe cómo te transformó.",
        "🔥 Conéctate con alguien y comparte tus fracasos; la resiliencia se construye en comunidad.",
        "🚀 Tómate un minuto para identificar un riesgo que puedes asumir esta semana."
      ],
      "colores": [
        "#FF6F61",
        "#3B5998",
        "#8CCB5E",
        "#FFC107"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Saber jugarse la piel",
        "parrafoTop": "Hoy reconozco que arriesgarme me lleva a nuevas oportunidades.",
        "subtitulo": "¿Estoy dispuesto a aceptar que el verdadero crecimiento ocurre fuera de mi zona de confort?",
        "parrafoBot": "Reflexiona brevemente sobre un riesgo que has tomado; ¿qué aprendiste en esos 60 segundos?",
        "style": {
          "accent": "#C62828",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Jugarse%20la%20piel%20Nassim%20Nicholas%20Taleb%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Empieza con el porqué",
      "autor": "Simon Sinek",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/07/69/ca/0769ca6b-80bf-4898-d12f-5c4b7610a752/9788417180805.jpeg/626x0w.jpg",
      "tagline": "Para Sinek lo importante no es tanto qué es lo que haces como el porqué lo haces. Lo esencial es saber por qué haces lo que haces por qué existes. Aprender a formular las preguntas adecuadas te permitirá tener una empresa inspiradora proyectos innovadores y gente comprometida para desarrollarlos. Sinek explica cómo crear el marco adecuado en una organización para conseguir esos propósitos. ",
      "dimension": "Conexión|Inspira|Propósito",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "autenticidad",
        "compromiso",
        "claridad"
      ],
      "frases": [
        "💡 Reflexiona sobre el 'porqué' que guía tu vida y acciones durante 60 segundos.",
        "🌱 Escribe tres razones por las cuales te apasiona lo que haces en menos de un minuto.",
        "🔍 Explora tus valores personales; dedícale un momento a identificar qué es esencial para ti.",
        "🚀 Comparte tu visión con alguien, activa tu red de apoyo en solo 30 segundos."
      ],
      "colores": [
        "#FFA500",
        "#FF4500",
        "#32CD32",
        "#00BFFF"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder del 'porqué'",
        "parrafoTop": "He encontrado que comprender mi propósito transforma mis decisiones.",
        "subtitulo": "¿Estoy alineando mis acciones con la razón profunda de mi ser?",
        "parrafoBot": "En los próximos 30 segundos, reflexiona y escribe cómo tu 'porqué' da sentido a lo que haces.",
        "style": {
          "accent": "#1E88E5",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Empieza%20con%20el%20porqu%C3%A9%20Simon%20Sinek%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del ego",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/ae/35/74/ae357431-4468-0e0a-b3e0-90926f95a5e7/9788425346125.jpg/626x0w.jpg",
      "tagline": "Osho nos muestra el camino para liberarnos de nuestro ego y llegar a ser nosotros mismos.El ego es justo lo contrario de nuestro verdadero ser. El ego es un envoltorio de nuestra conciencia.Al ser un engaño el ego rehúye lo sencillo pues lo delata; lo difícil sí es un reto para él y lo imposible un reto de verdad. Cuanto mayor sea el reto que aceptemos mayor será el ego que estamos construyendo en nosotros mismos: es nuestra ambición la que dará la medida de nuestro ego que es también la medida de nuestro fracaso.",
      "dimension": "Conexión|Liberación|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoindulgencia",
        "introspección",
        "sinceridad",
        "desapego"
      ],
      "frases": [
        "🧘‍♂️ Respira profundamente y deja ir la autoindulgencia, observa lo que queda.",
        "🔍 Examina tus pensamientos más oscuros en silencio por un minuto, descúbrelos.",
        "🌱 Sé sincero contigo mismo y escribe una verdad oculta durante 30 segundos.",
        "💫 Suelta un apego emocional escribiendo sobre ello y quemando el papel."
      ],
      "colores": [
        "#FF8C00",
        "#FFD700",
        "#ADFF2F",
        "#7FFF00"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El ego es una ilusión que encarcela",
        "parrafoTop": "Reconozco mis pensamientos como parte de un juego, sin juzgarme.",
        "subtitulo": "¿Y si me permito ver más allá del espejo distorsionado de mi ego?",
        "parrafoBot": "Después de reflexionar sobre mis apegos, tomaré 30 segundos para escribir lo que realmente deseo liberar.",
        "style": {
          "accent": "#6A1B9A",
          "ink": "#E0E0E0",
          "paper": "#1B1B1B",
          "border": "#4E4E4E"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20ego%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 6 hormonas que van a revolucionar tu vida",
      "autor": "David JP Phillips",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/09/27/1c/09271c7d-6da9-79ed-d06d-a26cbcbe77a1/9786073917995.jpg/626x0w.jpg",
      "tagline": "Dopamina Oxitocina Serotonina Cortisol Endorfinas Testosterona",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "euforia",
        "empoderamiento",
        "alegría",
        "calma"
      ],
      "frases": [
        "🎉 Activa tu dopamina: realiza una lista de tres logros de la semana en menos de un minuto.",
        "💪 Fortalece tu empoderamiento: repite afirmaciones positivas frente al espejo durante 30 segundos.",
        "😌 Conéctate con la calma: toma cinco respiraciones profundas, visualizando paz y bienestar.",
        "✨ Siente la alegría: escucha tu canción favorita durante un minuto y mueve el cuerpo."
      ],
      "colores": [
        "#FF1493",
        "#20B2AA",
        "#FFDAB9",
        "#FF6347"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Hormonas como arquitectas de mi bienestar",
        "parrafoTop": "Reconozco el poder transformador que tienen en mí.",
        "subtitulo": "¿Cómo puedo utilizar estas hormonas para potenciar mi vida?",
        "parrafoBot": "Tras conectar con mis logros, dedicaré 30 segundos a escribir nuevas afirmaciones positivas que me inspiren.",
        "style": {
          "accent": "#FFDAB9",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#2A2A2A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%206%20hormonas%20que%20van%20a%20revolucionar%20tu%20vida%20David%20JP%20Phillips%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pre-suasión",
      "autor": "Robert Cialdini",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4a/cf/80/4acf806b-28de-cbfd-e979-da92d883a9d4/9788416883066.jpg/626x0w.jpg",
      "tagline": "La persuasión es una habilidad imprescindible en cualquier actividad profesional a todos los niveles en organizaciones y empresas",
      "dimension": "Bienestar|Conexión|Persuasión",
      "punto": "Máximo|Creativo|Activo|Cero",
      "palabras": [
        "anticipación",
        "sutilidad",
        "persuasividad",
        "influencia"
      ],
      "frases": [
        "🔍 Prepara tu entorno: organiza los elementos que impacten tu mensaje en los próximos minutos.",
        "💡 Conecta ideas: busca una referencia emocional y compártela para abrir el diálogo con quien deseas persuadir.",
        "⚖️ Ajusta la narrativa: reorganiza tus argumentos enfocándote en lo que realmente resuena en la audiencia presente.",
        "📊 Resalta lo positivo: presenta datos de manera atractiva, resaltando el impacto y beneficios inmediatos para cautivar."
      ],
      "colores": [
        "#FF8C00",
        "#32CD32",
        "#FFD700",
        "#FFA500"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Pre-suasion: el arte de preparar a la audiencia",
        "parrafoTop": "Al utilizar pre-suasión, reconozco que puedo guiar percepciones.",
        "subtitulo": "¿Y si las decisiones se moldean antes de presentarlas?",
        "parrafoBot": "Antes de hablar, ajusta tu entorno durante 30 segundos para centrar la atención.",
        "style": {
          "accent": "#FFB300",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pre-suasi%C3%B3n%20Robert%20Cialdini%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "disciplina",
        "superación",
        "conexión"
      ],
      "frases": [
        "🛏️ Comienza tu día haciendo tu cama, establece el tono para tus logros.",
        "💪 Recuerda que cada fracaso es una oportunidad; enfrenta tus desafíos con valor.",
        "🚀 Acepta que el mundo no es justo; trabaja para forjar tu propio camino hacia el éxito.",
        "🤝 Valora las conexiones en tu vida; rodearte de apoyo es clave para la superación."
      ],
      "colores": [
        "#007bff",
        "#28a745",
        "#ffc107",
        "#dc3545"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Hacer la cama como un acto de valor diario",
        "parrafoTop": "Hoy, al tender mi cama, reafirmo que los pequeños logros importan.",
        "subtitulo": "¿Estoy dispuesto a transformar cada pequeño fracaso en una lección?",
        "parrafoBot": "Dedica 30 segundos a organizar tu espacio; así comenzarás el día con claridad y orden.",
        "style": {
          "accent": "#007f50",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tiende%20tu%20cama%20William%20H.%20McRaven%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Creatividad",
      "autor": "Ed Catmull",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/94/a5/64/94a56452-3190-72d6-af27-fc0bb20198b9/9788416029204.jpg/626x0w.jpg",
      "tagline": "sobre liderazgo creativo que recoge los principios que construyeron la cultura singularmente exitosa de Pixar y le permitieron conservar su creatividad sin dejar de evolucionar",
      "dimension": "Bienestar|Creatividad|Transformación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "inspiración",
        "colaboración",
        "vulnerabilidad",
        "adaptabilidad"
      ],
      "frases": [
        "🌟 Comparte una idea loca con tu equipo y deja que la magia fluya en conjunto.",
        "💡 Haz un pequeño cambio en tu rutina creativa y observa cómo despierta nuevas ideas.",
        "🤝 Atrévete a mostrar tus imperfecciones y construye conexiones genuinas con otros creativos.",
        "🔄 Reevalúa un proyecto pasado: busca cómo puedes transformarlo utilizando lo aprendido."
      ],
      "colores": [
        "#ff6f61",
        "#f2a900",
        "#5cb85c",
        "#008cba"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Crear un entorno de confianza",
        "parrafoTop": "A veces siento que compartir mis ideas sin filtros me libera.",
        "subtitulo": "¿Estoy dispuesto a dejar que la autenticidad guíe mi creatividad?",
        "parrafoBot": "En los próximos 30 segundos, comparte una idea loca con alguien y observa la magia que surge.",
        "style": {
          "accent": "#ff9f00",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Creatividad%20Ed%20Catmull%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje de Andrés",
      "autor": "Svend Brinkmann",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/b7/9c/c8/b79cc8bb-33bd-9f6b-7104-1884d1d87048/1034313484.jpg/626x0w.jpg",
      "tagline": "¿Qué es el ser humano? Alrededor de Andrés todo eran preguntas profundas: ¿quién eres? ¿qué quieres? ¿qué te hace feliz? Sin embargo jamás se había cuestionado el sentido de la existencia misma. Jamás… hasta la lectura de un misterioso manuscrito durante un viaje de aprendizaje que cambiará su vida. Andrés es un adolescente introvertido que atraviesa una depresión. Cuando más necesita cambiar de aires Ana su abuela paterna le propone recorrer Europa en tren juntos. Por desgracia Ana cae gravemente enferma. Consciente de que ya no podrá acompañarlo le anima a embarcarse en ese viaje planeado. Incluso le regala una maleta de libros para que lo acompañen. De todos ellos le insiste en leer ¿Qué es el ser humano? un manuscrito filosófico que le guiará en la comprensión de la especie humana. Andrés sube al tren solo y sin conocer su destino. Ana lo conduce a través de Skype hacia una fascinante ruta por distintos países. Se cruza con un sinfín de personas conoce famosas obras artísticas y visita lugares emblemáticos de la historia europea hasta alcanzar lo más importante en la vida: el sentido de la existencia humana.",
      "dimension": "Introspección|Transformación|Búsqueda",
      "punto": "Cero|Creativo|Máximo",
      "palabras": [
        "confusión",
        "anhelo",
        "descubrimiento",
        "soledad"
      ],
      "frases": [
        "🛤️ Viaja a través de tu propia confusión, escoge un destino y empieza tu camino en solitario.",
        "📖 Permítete anhelar respuestas, lee sobre la humanidad y abre nuevas perspectivas en tu mente.",
        "✨ Descubre lo inesperado en cada parada del tren, reflexiona sobre las lecciones que aprendes.",
        "🌌 Encuentra consuelo en la soledad mientras exploras rincones de Europa y de ti mismo."
      ],
      "colores": [
        "#1f3c88",
        "#4a90e2",
        "#ffcc00",
        "#ff6f61"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El ser humano como viajero de su propia vida",
        "parrafoTop": "Me doy permiso para explorar mis inquietudes sin miedo al juicio.",
        "subtitulo": "¿Estoy dispuesto a descubrir el sentido que le otorgo a mi existencia?",
        "parrafoBot": "Tómate 30 segundos para observar la belleza en lo cotidiano; deja que inspire tu próximo paso.",
        "style": {
          "accent": "#007f5f",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20de%20Andr%C3%A9s%20Svend%20Brinkmann%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Hit Refresh",
      "autor": "Satya Nadella",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/98/1a/52/981a52c1-399c-9f2a-aa5b-a9b67fee4a5f/9780062652515_marketingimage.jpg/626x0w.jpg",
      "tagline": "At the core Hit Refresh is about us humans and the unique quality we call empathy which will become ever more valuable in a world where the torrent of technology will disrupt the status quo like never before.Ideas excite me Nadella explains. Empathy grounds and centers me. Hit Refresh is a set of reflections meditations and recommendations presented as algorithms from a principled deliberative leader searching for improvement for himself for a storied company and for society.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empatía",
        "innovación",
        "renovación",
        "progresión"
      ],
      "frases": [
        "🌱 Reflexiona sobre cómo la empatía transforma tus interacciones diarias. Tómate un minuto para pensar.",
        "💡 Escribe una idea innovadora que te gustaría implementar en tu vida hoy. ¡Hazlo ahora!",
        "🔄 Identifica una área de tu vida donde puedas buscar renovación y escríbela. Dedica un instante a esto.",
        "📈 Piensa en un paso hacia tu progresión personal que puedas dar esta semana. Acciónalo ya."
      ],
      "colores": [
        "#00bfff",
        "#ff9800",
        "#4caf50",
        "#f44336"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultura de la empatía radical",
        "parrafoTop": "He aprendido que la comprensión profunda en mis relaciones es clave.",
        "subtitulo": "¿Y si cada interacción fuera una oportunidad para cultivar empatía genuina?",
        "parrafoBot": "Dedico 30 segundos a escuchar a alguien sin interrumpir, creando un espacio auténtico para conectar.",
        "style": {
          "accent": "#007acc",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Hit%20Refresh%20Satya%20Nadella%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sólo una cosa",
      "autor": "Gary Keller",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/6a/01/02/6a0102ee-8eb4-58ac-18b8-fcd074f6967a/9781848549234.jpg/626x0w.jpg",
      "tagline": "Detrás de cualquier éxito se encuentra una sencilla y sorprendente verdad enfócate en lo único what's the cost of distractions Second-rate work missed deadlines smaller pay cheques fewer promotions and lots of stress",
      "dimension": "Claridad|Enfoque|Eficiencia",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "focalización",
        "simplificación",
        "decisión",
        "prioridad"
      ],
      "frases": [
        "🎯 Define tu objetivo principal y trabaja en él durante 20 minutos.",
        "📝 Escribe una lista de tareas, eliminando lo innecesario y priorizando lo esencial.",
        "🔍 Dedica unos momentos a reflexionar sobre qué actividad te acerca a tus metas.",
        "🚀 Comprométete a dar el primer paso hacia tu única cosa hoy mismo."
      ],
      "colores": [
        "#ffcc00",
        "#28a745",
        "#007bff",
        "#f44336"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Eliminación de distracciones",
        "parrafoTop": "He aprendido que concentrarme en lo único me libera.",
        "subtitulo": "¿Estoy listo para dejar ir todo lo que no suma?",
        "parrafoBot": "Dedico 20 segundos a cerrar aplicaciones innecesarias y enfocar mi mente en lo esencial.",
        "style": {
          "accent": "#1f8c75",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%B3lo%20una%20cosa%20Gary%20Keller%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El gato que amaba los libros",
      "autor": "Sosuke Natsukawa",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/f4/5e/85/f45e85d8-1348-3e47-3054-43dbd0a28cfc/9788425360329.jpg/626x0w.jpg",
      "tagline": "Un homenaje a las librerías a los libros y a todos aquellos que los aman",
      "dimension": "Bienestar|Conexión|Inspiración",
      "punto": "Creativo|Máximo",
      "palabras": [
        "nostalgia",
        "ternura",
        "descubrimiento",
        "aprecio"
      ],
      "frases": [
        "📚 Sumérgete en el mundo de los libros y deja que sus historias te envuelvan. 15-60seg",
        "🐾 Busca un rincón acogedor, acaricia a tu gato y disfruta de un buen libro juntos. 15-60seg",
        "🌈 Comparte tus lecturas favoritas con amigos y revive esos momentos mágicos. 15-60seg",
        "✨ Dedica un momento para visitar tu librería local y redescubrir su encanto. 15-60seg"
      ],
      "colores": [
        "#f9e79f",
        "#f7c6b4",
        "#f5b041",
        "#d4efdf"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El refugio de un libro es el hogar del alma.",
        "parrafoTop": "A veces, encuentro en sus páginas consuelo y compañía que me sanan.",
        "subtitulo": "¿Y si la magia de una librería puede devolvernos a nuestro ser más auténtico?",
        "parrafoBot": "Regresa a ese rincón acogedor, deja que los libros te cuenten historias nuevas en 30 segundos.",
        "style": {
          "accent": "#f5b0c4",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20gato%20que%20amaba%20los%20libros%20Sosuke%20Natsukawa%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 48 leyes del poder",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/2c/17/cf/2c17cf19-ccda-acb8-87b0-e4d99fd9b53e/1027936580.jpg/626x0w.jpg",
      "tagline": "Amoral inmisericorde despiadada y sobre todo muy instructiva esta incisiva obra concentra tres mil años de historia del poder en cuarenta y ocho leyes claras y concisas. Robert Greene detalla las leyes del poder en su esencia más cruda sintetizando el pensamiento de Maquiavelo; Sun Tzu; Carl von Clausewitz y otros grandes teóricos y estrategas. Algunas leyes sugieren la prudencia (Ley n° 1: nunca le haga sombra a su amo); otras el sigilo (Ley n° 3: disimule sus intenciones); otras más una total falta de piedad (Ley n° 15: aplaste por completo a su enemigo). Pero nos guste o no todas tienen aplicaciones en la vida cotidiana. Ilustradas mediante anécdotas de Isabel II; Henry Kissinger; P.T. Barnum y otras figuras que han esgrimido el poder (o que lo han padecido) estas leyes fascinarán a cualquiera que se interese en todas las manifestaciones del control total.",
      "dimension": "Manipulación|Ambición|Desconfianza",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "manipulación",
        "ambición",
        "desconfianza",
        "estrategia"
      ],
      "frases": [
        "🎭 Diseña una imagen que no revele tus verdaderas intenciones en los encuentros sociales.",
        "⚔️ Revisa y ajusta tus estrategias cuando enfrentes oposición; es vital ser adaptable.",
        "🔍 Observa a tu alrededor, la información oculta puede ser tu mejor aliada en el poder.",
        "💼 Practica el arte de hacer sentir seguros a los demás mientras mantienes el control."
      ],
      "colores": [
        "#e74c3c",
        "#f39c12",
        "#2980b9",
        "#8e44ad"
      ],
      "fondo": "#2c3e50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder reside en la habilidad de ocultar intenciones.",
        "parrafoTop": "Reconozco que a veces es necesario mantener un velo de misterio para proteger mis objetivos.",
        "subtitulo": "¿Cómo puedo equilibrar mi deseo de controlar con la necesidad de construir confianza?",
        "parrafoBot": "Después de hacer sentir seguros a los demás, reflexiona sobre cómo puedes utilizar el silencio estratégico durante 30 segundos para evaluar sus reacciones.",
        "style": {
          "accent": "#7d3c98",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2048%20leyes%20del%20poder%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Guía para invertir",
      "autor": "Robert T. Kiyosaki",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/f4/db/fd/f4dbfd0c-aedf-249a-706c-adc119630ab9/9786071113542.jpg/626x0w.jpg",
      "tagline": "En qué invierten los ricos ¡a diferencia de las clases media y pobre!El término invertir varía de acuerdo con las ideas de cada persona. De hecho existen inversiones diferentes para los ricos los pobres y la clase media. Guía para invertir es una obra ideal para quien desea convertirse a largo plazo en un inversionista rico invirtiendo en lo que lo ricos invierten. Como indica el título este libro es una guía y no ofrece garantías.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "curiosidad",
        "perspectiva",
        "empoderamiento",
        "transformación"
      ],
      "frases": [
        "💡 Explora diferentes oportunidades de inversión y descubre tu camino financiero. (15-60 seg)",
        "📈 Reflexiona sobre cómo las decisiones financieras impactan tu vida a largo plazo. (15-60 seg)",
        "🔑 Aprende a identificar los activos que pueden aumentar tu riqueza personal. (15-60 seg)",
        "🌱 Toma el control de tus finanzas y comienza tu viaje hacia la libertad económica. (15-60 seg)"
      ],
      "colores": [
        "#2ecc71",
        "#e67e22",
        "#3498db",
        "#f1c40f"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Activos que generan flujo de caja",
        "parrafoTop": "He aprendido a ver las oportunidades donde antes solo había dudas.",
        "subtitulo": "¿Estoy listo para crear un futuro financiero sólido y abundante?",
        "parrafoBot": "Explora un activo que te apasione durante 30 segundos, visualiza su potencial en tu vida.",
        "style": {
          "accent": "#16a085",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Gu%C3%ADa%20para%20invertir%20Robert%20T.%20Kiyosaki%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La psicología del dinero",
      "autor": "Morgan Housel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/af/91/e6/af91e624-1850-7aef-661a-dc9f390922c7/9788408247265.jpg/626x0w.jpg",
      "tagline": "En cuestiones de dinero lo que importa no es lo listo que seas sino cómo te comportas.Tendemos a pensar en la inversión o la gestión de las finanzas personales como una disciplina matemática en la que los datos y las fórmulas nos dicen exactamente qué hacer. Sin embargo el rasgo que define a las personas que logran enriquecerse no es su destreza con los números ni su salario o su talento sino su historia personal sus motivaciones y su visión única del mundo.Este libro llamado a convertirse en un clásico de las finanzas personales nos provee del conocimiento esencial para entender la psicología del dinero y nos invita a hacernos una pregunta fundamental que raramente nos hacemos cuál es nuestra relación con el dinero y qué queremos realmente de él.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "resiliencia",
        "reflexión",
        "empatía"
      ],
      "frases": [
        "💡 Reconéctate con tus valores y reflexiona sobre tu relación con el dinero. ¡Escribe hoy! 📜",
        "🔄 Practica la resiliencia: enfrenta un miedo relacionado con tus finanzas este viernes. 🚀",
        "🧐 Reflexiona sobre tus decisiones financieras pasadas y cómo han moldeado tu presente. 💭",
        "🤝 Conéctate con alguien y comparte historias sobre dinero; escucha y empatiza en su experiencia. 👂"
      ],
      "colores": [
        "#e8f1f2",
        "#b2dfdb",
        "#81d4fa",
        "#4fc3f7"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La historia personal define nuestra relación con el dinero. He aprendido que mis emociones influyen en cada decisión financiera que tomo, y eso me empodera. ¿Cómo influyen tus experiencias pasadas en tu manera de manejar el dinero? Después de compartir historias sobre finanzas con un amigo, dedica 30 segundos a escribir cómo te gustaría que fuera tu relación con el dinero en el futuro.",
        "parrafoTop": "",
        "subtitulo": "",
        "parrafoBot": "",
        "style": {
          "accent": "#e67e22",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20psicolog%C3%ADa%20del%20dinero%20Morgan%20Housel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sintonizarse con la existencia",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/e3/af/70/e3af7037-9012-998b-0391-6b1673a55b26/9786073821940.jpg/626x0w.jpg",
      "tagline": "es un compendio de las claves fundamentales de la propuesta del gran maestro del siglo XXI para una nueva humanidad y un acercamiento valioso a su poderosa visión de una sociedad de seres humanos amorosos conscientes y verdaderamente libres a través de la meditación.",
      "dimension": "Conexión|Introspección|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tranquilidad",
        "iluminación",
        "presencia",
        "despertar"
      ],
      "frases": [
        "🧘‍♂️ Tómate un momento para respirar y sentir tu conexión con el presente.",
        "💡 Reflexiona sobre una experiencia que te haya iluminado en tu camino personal.",
        "🌱 Dedica un instante a observar la naturaleza que te rodea y su belleza simple.",
        "🔔 Escucha los sonidos a tu alrededor y permite que te guíen hacia la conciencia plena."
      ],
      "colores": [
        "#d5dbdb",
        "#f7f9f9",
        "#b2e0d7",
        "#e1f0d2"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Sintonizarse con el latido de la existencia",
        "parrafoTop": "Reconozco que mi ser se despliega en la conexión profunda con todo lo que me rodea.",
        "subtitulo": "¿Soy capaz de dejar ir mis juicios y abrazar cada instante tal como es?",
        "parrafoBot": "Cierra los ojos por 30 segundos, siente tu respiración y permítete ser parte del todo en este momento.",
        "style": {
          "accent": "#f1c40f",
          "ink": "#ffffff",
          "paper": "#2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sintonizarse%20con%20la%20existencia%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Spin selling",
      "autor": "Neil Rackham",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/b7/01/37/b70137f5-1598-9f7d-2275-e5bee13d645c/9781260027099.jpg/626x0w.jpg",
      "tagline": "the revolutionary SPIN (Situation Problem Implication Need payoff) strategy",
      "dimension": "Conexión|Crecimiento|Empoderamiento",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "insight",
        "adaptación",
        "persuasión",
        "estrategia"
      ],
      "frases": [
        "🔍 Observa cómo tus preguntas pueden abrir nuevas oportunidades en tu conversación.",
        "🔄 Adapta tu enfoque basándote en las respuestas de tu cliente para una conexión genuina.",
        "🤝 Desarrolla habilidades de persuasión que transformen la información en acción efectiva.",
        "🗺️ Utiliza la estrategia SPIN para navegar conversaciones y descubrir necesidades ocultas."
      ],
      "colores": [
        "#005EB8",
        "#E1B12C",
        "#27AE60",
        "#9B59B6"
      ],
      "fondo": "#0A0A0A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de las preguntas situacionales",
        "parrafoTop": "He aprendido que cada respuesta abre una nueva oportunidad.",
        "subtitulo": "¿Te has preguntado cómo una simple pregunta puede cambiar el rumbo de la conversación?",
        "parrafoBot": "Dedica 30 segundos a formular una pregunta que despierte la curiosidad de tu interlocutor.",
        "style": {
          "accent": "#D95F02",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#4A4A4A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Spin%20selling%20Neil%20Rackham%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The hidden economy",
      "autor": "Alejandra Gonzalez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/82/9b/6b/829b6be5-4ce6-072e-ee91-f5e0ad311d7d/9786073839396.jpg/626x0w.jpg",
      "tagline": "Con la llegada de las plataformas digitales surgió una nueva fase económica que además de permitir un modelo laboral más flexible cambió el panorama del marketing digital: la economíade los creadores",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "empoderamiento",
        "colaboración",
        "autenticidad",
        "influencia"
      ],
      "frases": [
        "✨ Conéctate con tu comunidad creativa y comparte tus historias únicas en redes.",
        "🤝 Únete a proyectos colaborativos que fomenten el intercambio de ideas y habilidades.",
        "🌟 Comparte tus talentos auténticos y observa cómo impactan a otros alrededor tuyo.",
        "🎤 Influye positivamente en tu entorno mediante contenido genuino y valioso."
      ],
      "colores": [
        "#FF5733",
        "#FFC300",
        "#DAF7A6",
        "#C70039"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultura de la creación en el ámbito digital",
        "parrafoTop": "He aprendido que compartir mi voz es esencial para conectar y crecer.",
        "subtitulo": "¿Estoy aprovechando al máximo las herramientas digitales para expresar mi creatividad?",
        "parrafoBot": "Dedica 15 segundos a crear una publicación auténtica hoy, reflexionando sobre cómo tu historia puede resonar en los demás.",
        "style": {
          "accent": "#4B9CD3",
          "ink": "#FFFFFF",
          "paper": "#1E1E1E",
          "border": "#121212"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20hidden%20economy%20Alejandra%20Gonzalez%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Clear Thinking",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bd/d4/18/bdd418be-58ca-6172-ff3c-550a048f337e/9780593086124.d.jpg/626x0w.jpg",
      "tagline": "No actúes de forma precipitada no te dejes llevar por la inercia ni la presión social y despréndete de tu ego. Da un paso atrás y piensa con claridad. El éxito depende muchas veces de pequeñas decisiones que estás tomando por instinto. Deja de hacerlo tu futuro depende de ello.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "introspección",
        "autocrítica",
        "disociación",
        "racionalización"
      ],
      "frases": [
        "🧠 Dedica 15 minutos a la introspección: escribe tus pensamientos más profundos.",
        "🔍 Haz un ejercicio de autocrítica: evalúa tus decisiones recientes sin juicio.",
        "🌌 Practica la disociación durante un momento estresante: respira y observa sin involucrarte.",
        "📊 Realiza una racionalización breve: explica una decisión complicada con lógica."
      ],
      "colores": [
        "#4A90E2",
        "#50E3C2",
        "#F5A623",
        "#D0021B"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Pensar con claridad es un arte.",
        "parrafoTop": "Reconozco que mis decisiones son mejores cuando me detengo a analizar.",
        "subtitulo": "¿Realmente actúo con razón o solo sigo la corriente?",
        "parrafoBot": "En 30 segundos, elige un dilema reciente y pregúntate: ¿Qué haría si no hubiera presión externa?",
        "style": {
          "accent": "#0072B8",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Clear%20Thinking%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Masters of Scale",
      "autor": "Reid Hoffman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/81/9f/bc/819fbc9c-e22e-ac7d-e619-4f990dde4614/9780593239094.d.jpg/626x0w.jpg",
      "tagline": "The key to scaling a successful business isnt talent network or strategy. Its an entrepreneurial mindset and that mindset can be cultivated",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "crecimiento",
        "resiliencia",
        "oportunidad",
        "innovación"
      ],
      "frases": [
        "🚀 Imagina un futuro donde cada desafío es una escalera hacia el éxito. ¡Actúa ahora! 🔝",
        "💡 Conecta tus ideas con personas que piensan diferente, creando algo único. 🧩",
        "🔄 Reinvéntate y observa cómo tu mundo cambia a medida que aprovechas la adversidad. 🌟",
        "📈 Da el primer paso hoy hacia un sueño ambicioso; cada acción cuenta para escalar. ⏳"
      ],
      "colores": [
        "#FF8C00",
        "#2E86C1",
        "#28B463",
        "#D35400"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Escalabilidad radical",
        "parrafoTop": "Al reconocer mis propias limitaciones, me permito crecer y aprender.",
        "subtitulo": "¿Estoy listo para transformar mis fracasos en escalones hacia el éxito?",
        "parrafoBot": "Dedico 30 segundos a escribir una lista de lecciones aprendidas de mis errores. Esto es solo el comienzo de mi viaje.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Masters%20of%20Scale%20Reid%20Hoffman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro de los cinco anillos",
      "autor": " Miyamoto Musashi",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/32/67/f1/3267f102-8071-7ffe-ecbc-c631440c7436/1038831457.jpg/626x0w.jpg",
      "tagline": "mantenga las artes marciales en su espíritu y practique diligentemente; y puesto que su espíritu está preparado para combatir en cualquier terreno podrá vencer a los demás por medio del espíritu. Cuando alcance este punto ¿cómo podría ser derrotado por los demás?Musashi se da cuenta desde muy joven de la verdadera potencia de su técnica y comienza a estudiar con más profundidad su propio estilo y el de sus contrincantes desarrollando una técnica superior. Escrito no sólo para los hombres de armas pretende de manera explícita simbolizar procesos de lucha y de maestría en todos los campos de la vida; por ello se ha mantenido como lectura obligatoria para líderes y grandes estrategas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "disciplina",
        "sabiduría",
        "resolución"
      ],
      "frases": [
        "⚔️ Cultiva la determinación como un samurái, enfrenta tus desafíos con valor y firmeza.",
        "📜 Practica la disciplina a diario, cada movimiento cuenta en el camino hacia la maestría.",
        "🧠 Busca sabiduría en tus fracasos, cada error es una lección en tu viaje de combate.",
        "🔥 En momentos de duda, recuerda tu resolución y actúa con la confianza de un maestro."
      ],
      "colores": [
        "#F2C94C",
        "#6FCF6B",
        "#BB86FC",
        "#EB5757"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El vacío es la esencia del combate",
        "parrafoTop": "He comprendido que cada derrota forja mi espíritu y enriquece mi camino.",
        "subtitulo": "¿Estoy listo para enfrentar la batalla interna con una mente despejada?",
        "parrafoBot": "Dedico 30 segundos a cerrar los ojos, respirar profundamente y visualizar el éxito en mis próximos desafíos.",
        "style": {
          "accent": "#4B0082",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20de%20los%20cinco%20anillos%20%20Miyamoto%20Musashi%20entrevista%20espa%C3%B1ol"
    }
  ]
}