{
  "libros": [
    {
      "titulo": "Invicto: Logra Más, Sufre Menos",
      "autor": "Marcos Vázquez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music115/v4/84/6a/8c/846a8c84-dd20-7042-c2b7-db60f8e2e3f4/9788425361784.jpg/626x0w.jpg",
      "tagline": "Estoicismo práctico para tu vida diaria. No es filosofía abstracta: son herramientas mentales que puedes usar hoy para pensar mejor, actuar con más claridad y sufrir menos.",
      "dimension": "Fortaleza Mental Práctica",
      "punto": "Control Interior",
      "palabras": [
        "claridad",
        "disciplina",
        "enfoque",
        "resiliencia",
        "control",
        "acción"
      ],
      "frases": [
        "🎯 Enfócate en lo que SÍ controlas: Tus acciones, tu esfuerzo, tu preparación, tu actitud. Invierte energía ahí. Lo demás (opiniones ajenas, circunstancias externas) déjalo fluir. El 80% de la paz mental viene de soltar lo que no puedes cambiar.",
        "💪 Desarrolla tu capacidad mental: Pequeños retos voluntarios (ejercicio intenso, aprender algo difícil, completar tareas incómodas) fortalecen tu mente igual que el gimnasio fortalece tu cuerpo. No evitas la incomodidad, la usas para crecer.",
        "🔍 Planea con inteligencia: Antes de empezar un proyecto, identifica qué podría salir mal. Lista los obstáculos posibles y crea estrategias para cada uno. Los equipos que hacen esto tienen 30% más éxito porque ven lo que otros ignoran.",
        "⚡ Energía bien invertida: Pregúntate constantemente '¿Esto que estoy pensando o haciendo me acerca a donde quiero ir?' Si sí, continúa. Si no, redirige. La claridad mental es saber dónde poner tu atención.",
        "🎪 Tu cerebro busca comodidad: Se acostumbra rápido a lo bueno (coche nuevo, aumento, logro). Solución: practica gratitud activa, reconoce conscientemente lo que funciona en tu vida. Lo ordinario vuelve a ser valioso cuando lo observas con atención.",
        "🧭 Planes flexibles pero firmes: En lugar de 'DEBO lograr X', piensa 'Voy a dar mi mejor esfuerzo para X, ajustándome según lo que encuentre'. Mantienes tu compromiso pero reduces fricción emocional ante cambios."
      ],
      "colores": [
        "#8B4513",
        "#A0522D",
        "#CD853F",
        "#DEB887"
      ],
      "fondo": "#F5E6D3",
      "textColors": [
        "#3E2723",
        "#4E342E",
        "#5D4037",
        "#6D4C41"
      ],
      "tarjeta": {
        "parrafoTop": "INVICTO (250 páginas, 2020) de Marcos Vázquez, creador de Fitness Revolucionario, combina filosofía estoica antigua con psicología moderna. El libro tiene 5 secciones prácticas: Principios básicos del estoicismo, Cómo pensar con claridad, Cómo actuar con determinación, Cómo desarrollar disciplina mental, y Herramientas específicas aplicables. No es teoría sobre filósofos antiguos, es un manual con ejercicios que puedes hacer hoy. Temas clave: **Dónde poner tu energía** (enfócate en lo que SÍ controlas: tus acciones, esfuerzo, preparación; suelta lo demás: opiniones ajenas, circunstancias, decisiones de otros; la paz mental viene de esta distinción clara). **Fortalecer tu capacidad mental** (exponerte a retos voluntarios controlados: entrenar duro, aprender algo difícil, completar tareas incómodas; esto expande tu tolerancia y te hace más capaz ante situaciones reales). **Planear con anticipación inteligente** (técnica 'premortem': antes de empezar algo importante, identifica obstáculos posibles y crea estrategias preventivas; no es pesimismo, es preparación que aumenta tu tasa de éxito). **Mantener perspectiva clara** (tu cerebro se adapta rápido a lo bueno, por eso dejas de apreciar cosas; solución: gratitud activa, observar conscientemente lo que funciona en tu vida; esto mantiene el valor de lo que tienes). **Construir planes realistas** (mantén compromiso firme pero método flexible; 'voy a esforzarme por X ajustándome según encuentre' vs 'DEBO lograr X exactamente así'; reduces fricción emocional sin perder determinación).",
        "subtitulo": "La calidad de tu vida depende de la calidad de tu mente. La mayoría no sabe usar bien su propia cabeza. Buena noticia: la mentalidad se puede entrenar como un músculo.",
        "parrafoBot": "Qué aplicar HOY: **Para claridad mental**: Toma papel y escribe 3 situaciones que te preocupan ahora. Para cada una pregunta: '¿Puedo hacer algo al respecto o no depende de mí?' Si SÍ puedes hacer algo, escribe una acción específica para hoy. Si NO puedes hacer nada, practica soltar: 'Esto no está en mis manos, dejo de darle vueltas'. **Para desarrollar capacidad**: Elige un pequeño reto voluntario esta semana. Ejemplos: entrena 15 minutos más duro de lo normal, aprende una habilidad nueva 30 minutos diarios, completa una tarea que has pospuesto por incómoda. No sufres porque sí: entrenas tu tolerancia para cuando algo real llegue. **Para planear mejor**: Si tienes un proyecto importante, toma 15 minutos hoy y escribe: 'Imagino obstáculos posibles. ¿Qué podría complicar esto?' Lista 5-10 sin censurarte. Luego para cada uno importante: '¿Qué puedo hacer AHORA para prevenirlo o tener plan B?' Esas acciones son prioridad. **Para apreciar lo que funciona**: Antes de dormir hoy, escribe 3 cosas que funcionaron bien en tu día (pueden ser mínimas: comiste bien, terminaste tarea, llamaste a alguien). Tu cerebro se enfoca en problemas por default; este ejercicio balancea y mantiene perspectiva. Hazlo 5 minutos. **Para actuar con determinación flexible**: Reformula un objetivo que tengas. En lugar de 'VOY a lograr X sí o sí', piensa 'Voy a dar mi mejor esfuerzo para X, ajustándome inteligentemente según lo que encuentre'. Mantienes compromiso pero reduces rigidez emocional. **Para usar energía útilmente**: Cuando notes que estás rumiando sobre algo hoy, pregunta: '¿Pensar en esto me acerca a donde quiero ir o solo me gasta energía?' Si te acerca, continúa y convierte en plan. Si solo gasta, suéltalo conscientemente y redirige a acción útil. Este libro es práctico porque cada técnica tiene ejercicios específicos, no solo teoría."
      }
    }
  ]
}
