{
  "libros": [
    {
      "titulo": "Superpoderes del éxito para gente normal",
      "autor": "Mago More",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a7/58/65/a75865d8-5636-d11c-e673-7de8d9987d2b/9788416253470.jpg/626x0w.jpg",
      "tagline": "En este libro cuento cómo he pasado de ser un auténtico desastre en todo a mejorar mi vida ostensiblemente O como diría mi madre cómo pasé de ser un perroflauta a convertirme en un flautista de Helín",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "transformación",
        "crecimiento",
        "esfuerzo",
        "oportunidad"
      ],
      "frases": [
        "🎈 La magia de cambiar empieza en tu interior, cuando lo decides.",
        "✨ Cada pequeño paso cuenta en la danza hacia el éxito, nunca lo olvides.",
        "🎶 Para ser un gran flautista, hay que practicar con amor y dedicación.",
        "🪄 Escoge un momento y escribe tres cosas que hoy puedas mejorar, ¡hazlo con alegría!"
      ],
      "colores": [
        "#FF6F61",
        "#6F86D6",
        "#88D8B0",
        "#FF9A8B"
      ],
      "fondo": "#0E0F1B",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Cuando consideras que tu historia es el motor de tu vida, la perspectiva se transforma. El libro \"Superpoderes del éxito para gente normal\" de Mago More aborda cómo nuestra autoimagen determina nuestras decisiones. Si crees que puedes, tu camino se abre. Toma la decisión de reescribir tu historia desde hoy.  ",
        "subtitulo": "Reescribe lo que piensas.  ",
        "parrafoBot": "Tus pensamientos influyen directamente en tus acciones. Así que, si habitualmente te detienes a cuestionar tus capacidades, haz un cambio inmediato: plantéate metas audaces, por pequeñas que sean, y anótalas. Comprométete con ellas. Lo que elijas creer sobre ti mismo marcará la diferencia.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#333333",
          "paper": "#f5f5f5",
          "border": "#b0b0b0",
          "serif": "Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "La magia de la concentración",
      "autor": "Daigo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/eb/a8/56/eba85611-fb88-bcbb-f0af-f87aac877f5a/9786073192934.jpg/626x0w.jpg",
      "tagline": "presenta técnicas y estrategias para incrementar tu fuerza de voluntad evitar el cansancio mental y fortalecer tus hábitos Entiende cómo funciona tu mente aumenta la concentración el rendimiento y la productividad en tu vida profesional y personal",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "brillo",
        "enfoque",
        "constancia",
        "esfuerzo"
      ],
      "frases": [
        "🧠 La mente es un mágico universo de posibilidades. 🌀",
        "🚀 Con un poco de brillo, el camino se hace claro y emocionante.",
        "🎯 Mantén el enfoque como un arquero en su diana; ¡la meta está más cerca de lo que piensas!",
        "🔍 Descubre cómo tu constancia es el secreto de los grandes logros."
      ],
      "colores": [
        "#F9D74E",
        "#FF6B6B",
        "#7F53D0",
        "#3DDC97"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Cuando tomamos un momento para concentrarnos en lo que realmente importa, los ruidos externos desaparecen. Es en este estado de atención plena donde las decisiones se vuelven más claras y efectivas. La obra de Daigo sobre la concentración destaca la importancia de enfocar nuestra energía en una sola tarea a la vez, lo que no solo incrementa nuestra productividad, sino que también nos acerca a nuestros objetivos.  ",
        "subtitulo": "Acción concreta: un paso a la vez.  ",
        "parrafoBot": "Hoy, elige una actividad importante y concéntrate en ella sin distracciones. Apaga las notificaciones y reserva un tiempo específico. La diferencia que esto puede hacer en tu día es asombrosa y te acercará más a lo que buscas.",
        "style": {
          "accent": "#8e44ad",
          "ink": "#222222",
          "paper": "#fdfdf7",
          "border": "#999999",
          "serif": "Times, 'Palatino Linotype', serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Hooked",
      "autor": "Nir Eyal",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/c1/3b/34/c13b34ce-b455-cb07-d2dd-64196392a1f2/9780698190665.d.jpg/626x0w.jpg",
      "tagline": "Through consecutive hook cycles these products reach their ultimate goal of bringing users back again and again without depending on costly advertising or aggressive messaging",
      "dimension": "Conexión",
      "punto": "Activo",
      "palabras": [
        "enganche",
        "ciclo",
        "interacción",
        "deseo"
      ],
      "frases": [
        "🎣 Con cada nuevo ciclo, la magia del enganche florece.",
        "📈 El secreto está en la repetición, en volver a sentir.",
        "🌟 Tres formas de fortalecer tu lazo con los usuarios: escúchalos, ofréceles sorpresas y crea comunidades.",
        "🔍 Cada experiencia es un pequeño gancho que nos atrapa más y más."
      ],
      "colores": [
        "#FF6347",
        "#32CD32",
        "#FFD700",
        "#1E90FF"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "A menudo, el cambio que anhelamos comienza por observar nuestro entorno desde un ángulo diferente. En \"Hooked\" de Nir Eyal, se plantea la idea de que las experiencias y los hábitos que elegimos moldean nuestras decisiones. Pregúntate: ¿cómo están tus rutinas diarias configuradas para potenciar tu progreso? Reflexiona sobre esto y toma acciones conscientes para redirigir tus hábitos hacia tus objetivos.  ",
        "subtitulo": "El poder de los pequeños pasos  ",
        "parrafoBot": "Recuerda que incluso las decisiones más pequeñas pueden desencadenar cambios significativos. Si identificas un área en la que deseas mejorar, da un pequeño paso hoy mismo. Eso puede ser tan simple como leer un artículo, iniciar una conversación o establecer una meta concreta. Cada pequeño avance cuenta en tu camino hacia el éxito.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#999999",
          "serif": "Palatino, Times, serif",
          "sans": "'Segoe UI', Arial, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "La vida minimal",
      "autor": "Pedro Campos",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/28/38/9a/28389a46-4d6a-98eb-6ff5-15b8ce6a2b47/9786073171182.jpg/626x0w.jpg",
      "tagline": "Qué pasaría si en lugar de ir en busca de más nos dedicáramos a disfrutar la riqueza de vivir con menos Qué pasaría si nos enfocáramos en lo que realmente vale la pena y dejáramos de acumular consumir y perseguir cosas que no tienen sentido",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Sencillez",
        "Esencia",
        "Plenitud",
        "Armonía"
      ],
      "frases": [
        "🌼 La felicidad se encuentra en las pequeñas cosas.",
        "💖 Menos es más; encuentra el brillo en la simplicidad.",
        "🦋 Disfruta de cada instante y deja que tu alma brille.",
        "🌈 Permítete un día sin preocupaciones: respira, observa y sonríe."
      ],
      "colores": [
        "#FF6B6B",
        "#FFD93D",
        "#6C63FF",
        "#4DFF6E"
      ],
      "fondo": "#0E0F1B",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La lectura de \"La vida minimal\" de Pedro Campos me llevó a comprender la importancia de deshacerse de lo innecesario. Muchas veces cargamos con cosas, tanto materiales como emocionales, que nos ralentizan. El verdadero valor se encuentra en simplificar lo que tenemos y enfocarnos en lo que realmente importa.  ",
        "subtitulo": "Simplifica tu vida  ",
        "parrafoBot": "Haz una revisión de tus pertenencias y de tus actividades diarias. Pregúntate: ¿realmente esto me aporta algo? La decisión de eliminar lo superfluo no solo libera espacio físico, sino que también te ofrece claridad mental y emocional. Así, te prepararás para lo esencial, lo que verdaderamente nutre tu vida.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f0f4f8",
          "border": "#b0bec5",
          "serif": "Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "La biología de la creencia",
      "autor": " Bruce H. Lipton",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/26/91/24/26912472-8a24-97d0-8004-a634aba24103/9781401949594.jpg/626x0w.jpg",
      "tagline": "It is now widely recognized that genes and DNA do not control our biology Instead they are controlled by signals from outside the cell including energetic messages emanating from our thoughts",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "Energía",
        "Pensamientos",
        "Transformación",
        "Conexión"
      ],
      "frases": [
        "🌟 Las ideas que florecen en la mente pueden cambiar el mundo. ",
        "🍃 Al aprender a escuchar a tu corazón, despiertas tu verdadera esencia.",
        "✨ Crear espacios de gratitud en el día ayuda a que la luz entre. ¡Prueba tres maneras de conectar hoy! (Escribe, comparte o sonríe).",
        "💫 Sabías que nuestros pensamientos pueden activar cambios físicos en nuestro cuerpo y entorno?"
      ],
      "colores": [
        "#FF6B6B",
        "#FFE66D",
        "#4ECDC4",
        "#1A535C"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "A menudo, no nos damos cuenta del poder que tienen nuestras creencias sobre nuestra realidad. Según Bruce H. Lipton en \"La biología de la creencia\", lo que pensamos impacta directamente en nuestra biología. Las creencias limitantes pueden cerrar puertas, mientras que las creencias liberadoras abren caminos hacia el bienestar y el éxito. Te animo a que examines esas creencias que te han acompañado y preguntes si realmente te están sirviendo.  ",
        "subtitulo": "Haz un inventario mental.  ",
        "parrafoBot": "Dedica un tiempo a reflexionar sobre lo que has asumido como verdad en tu vida. Identifica aquellas creencias que podrían estar impidiéndote avanzar. Cambiarlas puede ser tu siguiente paso hacia una vida más plena y auténtica.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f9f9f9",
          "border": "#b0b0b0",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, Geneva, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Los hábitos secretos de los genios",
      "autor": "Craig Wright",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/85/77/b0/8577b0f2-3a45-e840-f08e-638cbd60818a/9780062892720.jpg/626x0w.jpg",
      "tagline": "Los 14 rasgos de las mentes más brillantes de la historia",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "brillantez",
        "inspiración",
        "curiosidad",
        "creatividad"
      ],
      "frases": [
        "✨ La chispa de la creatividad nace en los corazones inquietos.  ",
        "🌱 La curiosidad es el alimento de las mentes brillantes, ¡pregunta sin cesar!",
        "🌟 La verdadera brillantez radica en compartir tus ideas y brillar juntos. ¡Atrévete!",
        "📚 Hoy, saca un cuaderno y anota tres sueños que brillan en tu corazón."
      ],
      "colores": [
        "#F9AFAF",
        "#FFC6A0",
        "#B2E7E4",
        "#B9EBC3"
      ],
      "fondo": "#0D3B66",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La verdadera clave para avanzar no está en tener múltiples ideas, sino en dedicar tiempo y esfuerzo a una sola cosa. Esto me quedó claro al leer \"Los hábitos secretos de los genios\" de Craig Wright. La habilidad de concentrarse y desarrollar un proyecto o una meta es lo que separa a los que triunfan de los que se quedan estancados.  ",
        "subtitulo": "Dedica tu tiempo sabiamente  ",
        "parrafoBot": "Evalúa tus actividades diarias y elimina aquellas que no aportan valor a tus objetivos. Concéntrate en lo que realmente importa, establece metas concretas y trabaja en ellas sin distracciones. Así es como realmente puedes avanzar hacia el éxito que buscas.",
        "style": {
          "accent": "#4A90E2",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#e0e0e0",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Suficiente",
      "autor": "John C. Bogle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/3f/c0/bc/3fc0bc78-b53f-721b-34f8-3dad493cb9fb/9788419251077.jpeg/626x0w.jpg",
      "tagline": "Reflexiones sobre el dinero los negocios y la vida",
      "dimension": "Prosperidad",
      "punto": "Cero",
      "palabras": [
        "Equilibrio",
        "Valor",
        "Intención",
        "Suficiencia"
      ],
      "frases": [
        "💰 Lo que importa no es tener mucho, sino saber usar lo que tienes.",
        "🌱 El crecimiento genuino comienza en la mente y el corazón, no solo en el bolsillo.",
        "📈 Recuerda que la abundancia está en la simplicidad, mira lo esencial.",
        "📚 Para navegar la vida, pregúntate: ¿qué valor real aporto hoy? Escríbelo, compártelo y siente la conexión."
      ],
      "colores": [
        "#4A90E2",
        "#50E3C2",
        "#F5A623",
        "#D0021B"
      ],
      "fondo": "#111111",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "El enfoque de John C. Bogle en \"Suficiente\" destaca la importancia de la simplicidad en el mundo financiero. A menudo, buscamos complejidades que pueden desviar nuestra atención de lo que realmente importa. Aprender a identificar lo esencial y dejar de lado el ruido es fundamental para una vida financiera sana. En este sentido, adoptar una mentalidad de \"menos es más\" puede ser transformador.",
        "subtitulo": "Cultivando una mentalidad práctica.",
        "parrafoBot": "El verdadero siguiente paso es evaluar tus gastos e inversiones actuales. Pregúntate si cada uno de ellos contribuye de manera significativa a tus objetivos. Elimina lo superfluo y concéntrate en lo que realmente aporta valor a tu vida. Al hacerlo, estarás en el camino correcto hacia una prosperidad sostenible.",
        "style": {
          "accent": "#3cba54",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#b0b0b0",
          "serif": "Times, 'Times New Roman', serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Todo el tiempo del mundo",
      "autor": " Lisa Broderick",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/10/7b/dc/107bdc37-1078-3a28-9bbc-d75961d637ff/9788411190206.jpg/626x0w.jpg",
      "tagline": "nos revela que el tiempo es una energía maleable y que podemos influir en él y manipularlo de la misma forma que sucede con otras energías sutiles Así el tiempo puede convertirse en un recurso abundante que podemos liberar de forma activa para tener todo el tiempo del mundo",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "fluxo",
        "despertar",
        "intención",
        "abundancia"
      ],
      "frases": [
        "🌟 El tiempo baila cuando se le mira con amor.",
        "⌛ Crear momentos es como pintar un arcoíris en el cielo.",
        "🌈 El tiempo no es un ladrón, ¡es un amigo que podemos invitar a jugar! Haz una lista de tres momentos que quieres vivir plenamente. Empieza hoy.",
        "🎈 La energía del tiempo puede expandirse si le ofreces tu alegría."
      ],
      "colores": [
        "#FFD700",
        "#FF6F61",
        "#6B5B93",
        "#88B04B"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "El tiempo es un recurso finito y muchas veces no lo valoramos. En \"Todo el tiempo del mundo\" de Lisa Broderick, se exploran maneras de tomar control sobre nuestra percepción del tiempo. Pregúntate: ¿en qué inviertes tu tiempo realmente? Piensa en esos momentos que te aportan alegría y propósito, y ajusta tu vida en torno a ellos. No permitas que la rutina consuma lo que realmente importa.  ",
        "subtitulo": "Toma acción ahora.  ",
        "parrafoBot": "Identifica una actividad que has pospuesto y comprometete a hacerla hoy. Cada pequeño paso cuenta. Actuar te empodera y te lleva a reconectar con lo que realmente te mueve. El cambio comienza con decisiones simples, así que hazlo.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#222222",
          "paper": "#f8f9fa",
          "border": "#e0e0e0",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Los 7 hábitos de la gente altamente efectiva",
      "autor": "Stephen R. Covey",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/93/2a/9f/932a9fa0-7d30-41f0-3067-db7236c3117a/9788449330605.jpg/626x0w.jpg",
      "tagline": "si queremos modificar una situación deberemos cambiarnos a nosotros mismos y para ello es necesario que cambiemos también nuestras percepciones Así lograremos desarrollar nuestra autoconfianza nuestro carácter nuestra integridad nuestra honestidad y nuestra dignidad para transformar nuestro universo laboral en algo auténtico e intransferible",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "Transformación",
        "Integridad",
        "Autoconfianza",
        "Honestidad"
      ],
      "frases": [
        "✨ Cada cambio empieza dentro de uno mismo. ¡Brilla desde adentro! ✨",
        "🛠️ Construir un carácter sólido transforma el entorno. ¿Estás listo? 🛠️",
        "🔑 La honestidad es la llave maestra que abre todas las puertas. ¡Usa tu llave! 🔑",
        "🌟 Desarrollar autoconfianza te llevará a nuevos horizontes: sueña, actúa y sé. ¡Sé audaz! 🌟"
      ],
      "colores": [
        "#F0C5FF",
        "#A2D3D5",
        "#FFABAB",
        "#FFDA77"
      ],
      "fondo": "#1F1F2B",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La proactividad es un concepto que realmente resuena en mi vida diaria. Nos recuerda que somos responsables de nuestras decisiones y, por ende, de nuestros resultados. En lugar de culpar a factores externos, la clave está en elegir cómo responder a ellos. Este principio del libro de Covey me invita a enfocarme en lo que realmente puedo cambiar y no perder tiempo lamentándome por lo que no está bajo mi control.  ",
        "subtitulo": "Reconocer tus áreas de influencia  ",
        "parrafoBot": "Identificar las áreas de tu vida donde puedes ejercer control te permitirá actuar de manera más efectiva. Pregúntate: ¿qué aspectos de mi vida dependen realmente de mí? La respuesta puede ser el primer paso para comenzar a tomar decisiones más acertadas y satisfactorias. La próxima vez que te sientas frustrado, recuerda que siempre hay un espacio para la acción en tu propio campo.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#222222",
          "paper": "#f0f4f8",
          "border": "#b0c4de",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', Verdana, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Good to great",
      "autor": "Jim Collins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/bd/62/e0/mzi.ruipsrer.jpg/626x0w.jpg",
      "tagline": "Why Some Companies Make the Leap...And Others Don't",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Evolución",
        "Éxito",
        "Transformación",
        "Crecimiento"
      ],
      "frases": [
        "🚀 La magia está en avanzar cada día un poco más.",
        "🌟 Las grandes empresas sueñan en grande, pero actúan en pequeño.",
        "✨ Identificar el talento oculto puede ser el primer paso hacia la grandeza.",
        "🌱 Fomenta un ambiente donde las ideas brotan y florecen como flores en primavera."
      ],
      "colores": [
        "#1D4E89",
        "#A1C6EA",
        "#F0E4D7",
        "#F9C74F"
      ],
      "fondo": "#0B0C10",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La esencia del éxito no radica solo en lo que sabes, sino en tu capacidad para adaptarte y aprender continuamente. A menudo, las empresas que logran sobresalir son aquellas que priorizan la búsqueda del conocimiento y no se aferran a sus propias verdades. Una lección clave es entender que la humildad es el motor del crecimiento, tanto personal como organizacional.",
        "subtitulo": "**La acción transforma.**  ",
        "parrafoBot": "Te animo a que evalúes tus propias creencias y prácticas. Pregúntate: ¿estás dispuesto a dejar de lado lo que crees saber y explorar nuevas ideas? Comienza hoy mismo, busca un nuevo curso, escucha a un mentor o lee un libro que te desafíe. Esa apertura te llevará a un nuevo nivel de comprensión y, en última instancia, al éxito que deseas alcanzar.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#333333",
          "paper": "#f8f8f0",
          "border": "#dcdcdc",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    }
  ]
}