{
  "libros": [
    {
      "titulo": "Diseña tu mente",
      "autor": "Ryan A. Bush",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/33/c3/a0/33c3a0f3-6847-8210-8bb8-c49634d14c47/9788441442634.jpg/626x0w.jpg",
      "tagline": "El proceso de la psiquitectura te permite desconectar de tu propia mente identificar los patrones subyacentes y convertirte en el arquitecto de tu propia iluminación",
      "dimension": "Bienestar|Autodescubrimiento|Conexión",
      "punto": "Creativo|Activo",
      "palabras": [
        "iluminación",
        "transformación",
        "reflexión",
        "conexión"
      ],
      "frases": [
        "💡 Tómate un momento para reflexionar sobre un patrón mental que quieres cambiar en tu vida. 🌱",
        "🛤️ Imagina una ruta hacia tu mejor versión y visualiza cada paso con claridad por 60 segundos. ✨",
        "📖 Dedica un instante a escribir en un diario lo que te hace sentir iluminado o inspirado. 💭",
        "🌌 Conéctate con alguien cercano y comparte tus pensamientos más profundos sobre el propósito de la vida. ❤️"
      ],
      "colores": [
        "#ffde5b",
        "#d5f1a7",
        "#5be3df",
        "#4e8edb"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Mente arquitectónica en acción",
        "parrafoTop": "He comenzado a diseñar mi mente como un espacio flexible y abierto.",
        "subtitulo": "¿Cómo puedo crear la vida que anhelo al redefinir mis pensamientos?",
        "parrafoBot": "Dedica 30 segundos a visualizar cómo un cambio en tu mentalidad puede transformar tu realidad.",
        "style": {
          "accent": "#4c3c8f",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Dise%C3%B1a%20tu%20mente%20Ryan%20A.%20Bush%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Miedo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/a8/19/b2/a819b29a-1104-1d15-2d07-47875ddaa196/9788499892948.jpg/626x0w.jpg",
      "tagline": "La vida es inseguridad. Cada nueva situación nos lleva a una inseguridad más profunda que la anterior. Es un juego en el que nadie sabe cuál será el siguiente paso. ¡En esto radica la belleza de la existencia! Si fuera predecible no valdría la pena vivir; si todo fuera tal y como deseáramos y no hubiese lugar para la incertidumbre no seríamos seres humanos sino máquinas ya que solo para ellas todo es seguro y cierto.El hombre vive en libertad. La libertad necesita inseguridad e incertidumbre.",
      "dimension": "Consciencia|Incertidumbre|Libertad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vulnerabilidad",
        "temor",
        "autenticidad",
        "aceptación"
      ],
      "frases": [
        "🌧️ Permítete sentir tu vulnerabilidad por un momento, respira profundo y acepta que es parte de la vida.",
        "🌀 Encuentra una situación que te causa temor. Pregúntate: ¿qué pasaría si lo enfrentas ahora mismo?",
        "🔥 Permite que tu autenticidad brille; escribe una carta a alguien sobre tus miedos más profundos.",
        "🌱 Acéptate tal como eres hoy. Observa cómo esa aceptación transforma tu visión del mundo en este instante."
      ],
      "colores": [
        "#c8d0ff",
        "#f8c3b9",
        "#ffeb90",
        "#ffa500"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El miedo como un reflejo de nuestra libertad",
        "parrafoTop": "He aprendido que enfrentar lo desconocido me hace más fuerte.",
        "subtitulo": "¿Y si la verdadera belleza de la vida está en abrazar la incertidumbre?",
        "parrafoBot": "Respira profundo durante 30 segundos y anota tres miedos; verlos te dará claridad.",
        "style": {
          "accent": "#4d4dff",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Miedo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "The Creative Act",
      "autor": "Rick Rubin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a3/c3/73/a3c37376-b40b-d71f-9f18-78c2f9d08831/9780593653425.d.jpg/626x0w.jpg",
      "tagline": "From the legendary music producer a master at helping people connect with the wellsprings of their creativity comes a beautifully crafted book many years in the making that offers that same deep wisdom to all of us.I set out to write a book about what to do to make a great work of art. Instead it revealed itself to be a book on how to be.  Over the years as he has thought deeply about where creativity comes from and where it doesn’t he has learned that being an artist isn’t about your specific output it’s about your relationship to the world. Creativity has a place in everyone’s life and everyone can make that place larger. In fact there are few more important responsibilities.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "vitalidad",
        "exploración",
        "sorpresa",
        "reflexividad"
      ],
      "frases": [
        "🎨 Experimenta la vitalidad al dejar que tu arte fluya, sin restricciones y sin juicio. ¡Permítete crear! (30 seg)",
        "🌍 Explora nuevas perspectivas sobre el mundo: sal a caminar y busca inspiración en lo cotidiano. (15 seg)",
        "✨ Permítete ser sorprendido por lo inesperado; anota una idea loca que nunca pensaste posible. (45 seg)",
        "🧘‍♂️ Reflexiona sobre tu proceso creativo: escribe en un diario lo que te inspira hoy. (60 seg)"
      ],
      "colores": [
        "#ff6347",
        "#ffa07a",
        "#ffdead",
        "#ffe4b5"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Arte como relación con el mundo",
        "parrafoTop": "Hoy reconozco que mi creatividad surge al abrirme sin miedo.",
        "subtitulo": "¿Y si ser artista no es crear, sino estar presente?",
        "parrafoBot": "Tómate un instante (45 seg) para sentir cada color y textura a tu alrededor; anota lo que descubras.",
        "style": {
          "accent": "#7d4c6c",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+The%20Creative%20Act%20Rick%20Rubin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Masters of Scale",
      "autor": "Reid Hoffman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication124/v4/81/9f/bc/819fbc9c-e22e-ac7d-e619-4f990dde4614/9780593239094.d.jpg/626x0w.jpg",
      "tagline": "The key to scaling a successful business isnt talent network or strategy. Its an entrepreneurial mindset and that mindset can be cultivated",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "resiliencia",
        "audacia",
        "innovación",
        "colaboración"
      ],
      "frases": [
        "🚀 Activa tu resiliencia y lanza un nuevo proyecto en solo 30 segundos.",
        "💡 Apuesta por la audacia: comparte tu idea más loca con alguien ahora mismo.",
        "🌍 Cultiva innovación: haz una lista de tres cambios que deseas implementar hoy.",
        "🤝 Fomenta la colaboración: organiza un breve brainstorming virtual con amigos."
      ],
      "colores": [
        "#6ec1e4",
        "#a7d9a0",
        "#ffcc66",
        "#ff7043"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Escalar desde la visión hacia la realidad",
        "parrafoTop": "He comprendido que el crecimiento se basa en la mentalidad emprendedora.",
        "subtitulo": "¿Estoy dispuesto a redefinir mis límites y escalar mis ideas?",
        "parrafoBot": "Inspírate a escribir una lista de pasos concretos para hacer crecer tu proyecto en los próximos 60 segundos.",
        "style": {
          "accent": "#1e88e5",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#2b2b2b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Masters%20of%20Scale%20Reid%20Hoffman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Rejection Proof",
      "autor": "Jia Jiang",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e0/90/f2/e090f237-a113-0def-3523-29651e6089f1/9780804141390.jpg/626x0w.jpg",
      "tagline": "How I Beat Fear and Became Invincible Through 100 Days of Rejection",
      "dimension": "Bienestar|Desafío|Superación",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tenacidad",
        "valentía",
        "determinación",
        "empoderamiento"
      ],
      "frases": [
        "💪 Pide un favor inesperado a alguien. Observa cómo tu valentía te lleva a nuevas conexiones. ¡Atrévete! 15-60seg",
        "🎯 Elige una pequeña meta diaria y escríbela. Cumple con ella para sentir la determinación crecer en ti. ¡Hazlo! 15-60seg",
        "🔥 Habla sobre un rechazo que enfrentaste. Reflexiona sobre el empoderamiento que surgió de esa experiencia. ¡Compártelo! 15-60seg",
        "🌟 Comparte una anécdota personal de superación. Inicia una conversación sincera que inspire a otros. ¡Conéctate! 15-60seg"
      ],
      "colores": [
        "#ff9999",
        "#ffd700",
        "#7fff00",
        "#8a2be2"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La valía está en el rechazo",
        "parrafoTop": "Al enfrentar rechazos, aprendí a reconocer mi valor sin importar la respuesta ajena.",
        "subtitulo": "¿Y si cada no te acerca más al sí que realmente deseas?",
        "parrafoBot": "Tras compartir un rechazo, da un pequeño paso hoy: pregunta algo audaz en 30 segundos.",
        "style": {
          "accent": "#5e3c8a",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Rejection%20Proof%20Jia%20Jiang%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El camino de la fuerza mental",
      "autor": "Jodie Lowinger",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/b1/14/bd/b114bdf4-f465-f4a1-080a-bbc16934a6ce/1038120679.jpg/626x0w.jpg",
      "tagline": "overcome fear driven thoughts and behaviours and turn them into empowered action herramientas para dominar y entender a ese provocador que vive en tu cabeza Te ayudará a comprender que tras la ansiedad existe un corazón emotivo",
      "dimension": "Bienestar|Conexión|Transformación",
      "punto": "Máximo|Creativo|Activo|Cero",
      "palabras": [
        "empoderamiento",
        "autoconfianza",
        "vulnerabilidad",
        "resiliencia"
      ],
      "frases": [
        "💪 Reconoce tu fuerza interior, escribe una afirmación poderosa en 30 segundos.",
        "🌱 Identifica un miedo que enfrentas y haz un pequeño gesto hacia superarlo ahora.",
        "❤️ Acepta tus emociones, toma tres respiraciones profundas para conectar contigo mismo.",
        "🏆 Establece un objetivo pequeño hoy, compártelo con alguien cercano en menos de un minuto."
      ],
      "colores": [
        "#ffcc00",
        "#007bff",
        "#28a745",
        "#dc3545"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Resiliencia emocional activa",
        "parrafoTop": "Reconozco que mis pensamientos pueden transformarse en acción.",
        "subtitulo": "¿Cómo puedo utilizar mis emociones como impulso para crecer?",
        "parrafoBot": "Haz una pausa de 30 segundos, escribe tres palabras que representen tu fuerza y deja que te inspiren.",
        "style": {
          "accent": "#6a1b9a",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20camino%20de%20la%20fuerza%20mental%20Jodie%20Lowinger%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No me hagas pensar",
      "autor": "Steve Krug",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/62/78/b9/6278b988-3aa4-171d-5f9b-50d07fab5b47/9780133597264.jpg/626x0w.jpg",
      "tagline": "understand the principles of intuitive navigation and information design Witty commonsensical and eminently practical",
      "dimension": "Bienestar|Conexión|Claridad",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "confusión",
        "fluidez",
        "eficiencia",
        "intuitividad"
      ],
      "frases": [
        "🧩 Simplifica la navegación de tu web en menos de 30 segundos.",
        "🚀 Desbloquea el potencial intuitivo de tu diseño en un instante.",
        "🛠️ Mejora la experiencia del usuario con cambios rápidos y eficaces.",
        "💡 Conéctate con tus usuarios a través de una interfaz clara y simple."
      ],
      "colores": [
        "#ff6f61",
        "#f39c12",
        "#8e44ad",
        "#2ecc71"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Diseño sin fricciones",
        "parrafoTop": "Me doy cuenta de que lo simple potencia mi experiencia en cada clic.",
        "subtitulo": "¿Qué pasaría si pudiera encontrar todo lo que busco sin pensar?",
        "parrafoBot": "Tras revisar los cambios sugeridos, enfócate en reducir tu menú a 5 opciones clave en 30 segundos.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20me%20hagas%20pensar%20Steve%20Krug%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cómo ganar amigos",
      "autor": "Dale Carnegie",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/22/20/b2/2220b227-f639-025f-c1ea-42f85e449bc5/1040101972.jpg/626x0w.jpg",
      "tagline": "Clásico absoluto de las relaciones humanas es un compendio de principios y verdades que aun hoy no han sido aún superados. Cuando inició este proyecto Dale Carnegie decidió aplicar en él su gran conocimiento sobre las personas sus dotes de observación y su experiencia profesional y el resultado fue un tratado de psicología cotidiana que no ha perdido ni un ápice de actualidad y que en buena medida es el origen del marketing moderno. Según Carnegie el éxito económico depende en un 15 por ciento del conocimiento profesional y en un 85 por ciento de la capacidad para expresar ideas asumir el liderazgo y despertar entusiasmo en los demás.Carnegie nos muestra las técnicas fundamentales para ser empáticos y gustar a los demás comprender sus puntos de vista y saber convencer de nuestras propias ideas sin causar resentimiento.",
      "dimension": "Bienestar|Conexión|Influencia",
      "punto": "Creativo|Activo|Máximo",
      "palabras": [
        "entusiasmo",
        "persuasión",
        "empatía",
        "conexión"
      ],
      "frases": [
        "🎉 Comparte un cumplido genuino a alguien cercano, ¡notarás cómo se ilumina su día en menos de un minuto!",
        "🗣️ Escucha atentamente y repite lo que te dicen; este simple acto puede transformar una conversación en un vínculo significativo.",
        "🤝 Ofrece ayuda a alguien con un proyecto; la colaboración fortalece las relaciones y crea nuevas oportunidades en poco tiempo.",
        "💬 Comienza una charla ligera sobre los intereses de alguien, ¡deja que surja una conexión auténtica en solo unos segundos!"
      ],
      "colores": [
        "#f9e79f",
        "#76d7c4",
        "#ffb142",
        "#e74c3c"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El arte de tratar con las personas",
        "parrafoTop": "Aprecio cómo puedo influir positivamente en la vida de otros.",
        "subtitulo": "¿Realmente escucho lo que los demás quieren expresar?",
        "parrafoBot": "Dedico 30 segundos a comentar un interés genuino; crearé un vínculo especial.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20ganar%20amigos%20Dale%20Carnegie%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro para las personas ocupadas",
      "autor": "Sandra Badillo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/a1/d7/2d/a1d72da8-6369-1145-513d-1b8d6027ee51/9788413142968.jpg/626x0w.jpg",
      "tagline": "desarrollar hábitos que nos beneficien y entrenar como un músculo nuestro afán de superación nuestra constancia y nuestra ilusión",
      "dimension": "Evolución|Transformación|Consciencia",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "proactividad",
        "creatividad",
        "adaptabilidad",
        "visión"
      ],
      "frases": [
        "🧭 Define tu enfoque diario en solo un minuto y establece tus prioridades. ⏳",
        "🌱 Realiza una lista breve de objetivos que puedas cumplir hoy, ¡es el momento perfecto! ✔️",
        "🎯 Imagina tu mejor versión al final del día y haz un pequeño paso hacia ella. 🚀",
        "💡 Haz un ejercicio de reflexión: ¿qué aprendizajes puedes integrar hoy para mejorar? ✍️"
      ],
      "colores": [
        "#f4c542",
        "#ff9900",
        "#4caf50",
        "#2196F3"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Aprovechar cada instante",
        "parrafoTop": "Hoy elijo cuidar mi tiempo como un recurso valioso.",
        "subtitulo": "¿Cómo puedo transformar la rutina en una oportunidad?",
        "parrafoBot": "Con solo 15 segundos, revisa tu lista de objetivos y redefine lo que realmente importa.",
        "style": {
          "accent": "#ffcc33",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20para%20las%20personas%20ocupadas%20Sandra%20Badillo%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tus zonas mágicas",
      "autor": "Wayne W. Dyer",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/5d/1f/9c/5d1f9c93-5e9d-3881-f3d5-abd14a1c5041/9788466341752.jpg/626x0w.jpg",
      "tagline": "¿Solo existe la realidad tangible la que reconocemos por nuestros sentidos? ¿No existirá también una realidad «subyacente» sin desarrollar en la mayoría de los seres pero que daría a estos un ilimitado poder para realizar sus vidas con plenitud? Afirma la existencia de una realidad mágica en cada uno para ser utilizada como un único fin posible: lograr lo mejor para uno mismo y para los otros.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "iluminación",
        "autenticidad",
        "transformación",
        "introspección"
      ],
      "frases": [
        "🌟 Reflexiona sobre tus sueños y metas, identifica esa luz que los impulsa en ti. Dedica un momento para escribirlos.",
        "🪞 Contempla tu esencia verdadera, descubre qué aspectos de ti has ocultado y cómo pueden brillar hoy.",
        "🔄 Realiza una pequeña acción que simbolice tu cambio deseado; puede ser tan simple como reorganizar tu espacio personal.",
        "🧘‍♂️ Practica la meditación durante 15 segundos, centrando tu atención en cómo te sientes cuando imaginas alcanzar tu máxima potencialidad."
      ],
      "colores": [
        "#f7c6c7",
        "#f9d85f",
        "#f4e1ba",
        "#ffd8b1"
      ],
      "fondo": "#202020",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La magia de lo posible",
        "parrafoTop": "Hoy elijo descubrir y activar mis zonas mágicas dentro de mí.",
        "subtitulo": "¿Estoy dispuesto a explorar los límites de mi realidad?",
        "parrafoBot": "Visualiza esa luz que siempre has sentido; respira profundo y permite que te guíe por 30 segundos.",
        "style": {
          "accent": "#f4a261",
          "ink": "#e0e0e0",
          "paper": "#1c1c1c",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tus%20zonas%20m%C3%A1gicas%20Wayne%20W.%20Dyer%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Lo que nos pasa por dentro",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/84/c1/07/84c1078e-d47e-b588-b852-c5c0c8007a10/9788423334261.jpg/626x0w.jpg",
      "tagline": "Una completa incursión por las estancias más íntimas de la condición humana.Saber cómo somos es la llave maestra para entenderlo que nos pasa por dentro y aprender a manejarnos por fuera.La huella imborrable de la infancia la turbulenta adolescencia los problemas del aprendizaje el amor y sus laberintos el éxito social la medicina personalizada el miedo a la muerte.",
      "dimension": "Conexión|Introspección|Autenticidad",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoconocimiento",
        "vulnerabilidad",
        "transformación",
        "empatía"
      ],
      "frases": [
        "💭 Reflexiona sobre tus recuerdos de infancia para entender cómo han moldeado tu presente.",
        "🤝 Comparte tus inseguridades con alguien de confianza y observa cómo se fortalece su conexión.",
        "🌱 Practica la aceptación en cada momento difícil y siente cómo empieza tu transformación personal.",
        "❤️ Realiza un acto de empatía hacia ti mismo, escribiendo una carta a tu yo del pasado."
      ],
      "colores": [
        "#5b7f9c",
        "#a7c6c3",
        "#ebd9c6",
        "#ef4f60"
      ],
      "fondo": "#1b2a37",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cuerpos emocionales en diálogo interno",
        "parrafoTop": "Soy un complejo entramado de experiencias y emociones.",
        "subtitulo": "¿Qué pasaría si entendiera mi historia desde la aceptación?",
        "parrafoBot": "En solo 30 segundos, escribe sobre una experiencia que te haya impactado; permítete sentir cada emoción que surja al recordar.",
        "style": {
          "accent": "#6b8e23",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Lo%20que%20nos%20pasa%20por%20dentro%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 48 leyes del poder",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/2c/17/cf/2c17cf19-ccda-acb8-87b0-e4d99fd9b53e/1027936580.jpg/626x0w.jpg",
      "tagline": "Amoral inmisericorde despiadada y sobre todo muy instructiva esta incisiva obra concentra tres mil años de historia del poder en cuarenta y ocho leyes claras y concisas. Robert Greene detalla las leyes del poder en su esencia más cruda sintetizando el pensamiento de Maquiavelo; Sun Tzu; Carl von Clausewitz y otros grandes teóricos y estrategas. Algunas leyes sugieren la prudencia (Ley n° 1: nunca le haga sombra a su amo); otras el sigilo (Ley n° 3: disimule sus intenciones); otras más una total falta de piedad (Ley n° 15: aplaste por completo a su enemigo). Pero nos guste o no todas tienen aplicaciones en la vida cotidiana. Ilustradas mediante anécdotas de Isabel II; Henry Kissinger; P.T. Barnum y otras figuras que han esgrimido el poder (o que lo han padecido) estas leyes fascinarán a cualquiera que se interese en todas las manifestaciones del control total.",
      "dimension": "Control|Estrategia|Desconfianza",
      "punto": "Máximo|Activo|Cero|Creativo",
      "palabras": [
        "manipulación",
        "estrategia",
        "desconfianza",
        "dominación"
      ],
      "frases": [
        "🕵️‍♂️ Oculta tus intenciones; siembra la duda en los demás para ganar poder en el silencio.",
        "⚔️ Conquista sin batallar: aprovecha la debilidad del enemigo y triunfa sin esfuerzo.",
        "🔍 Analiza a tu oponente con astucia, observa sus movimientos y nunca te dejes engañar.",
        "🎭 Aplasta a tus rivales con maestría, cada acción calculada construye tu imperio."
      ],
      "colores": [
        "#8B0000",
        "#A0522D",
        "#FFD700",
        "#4B0082"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La habilidad de ocultar intenciones",
        "parrafoTop": "Al entender mis propios deseos ocultos, potencio mi poder.",
        "subtitulo": "¿Hasta qué punto revelo mi verdadero yo sin perder la ventaja?",
        "parrafoBot": "Aprovecha un momento hoy para observar a quienes te rodean; analiza sus comportamientos en los próximos 30 segundos.",
        "style": {
          "accent": "#B22222",
          "ink": "#e0e0e0",
          "paper": "#1a1a1a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2048%20leyes%20del%20poder%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Espejos del tiempo",
      "autor": "Brian Weiss",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7d/cf/23/7dcf233a-18d3-db6e-47ef-b37741231247/9788490195154.jpg/626x0w.jpg",
      "tagline": "Retroceder al pasado y recordar sucesos que podrían ser el origen de las dificultades que experimenta en la actualidad. A través de la terapia de la regresión es posible alcanzar la sanación física emocional y espiritual.",
      "dimension": "Conexión|Sanación|Introspección",
      "punto": "Creativo|Activo",
      "palabras": [
        "resonancia",
        "recuerdo",
        "iluminación",
        "trascendencia"
      ],
      "frases": [
        "🔮 Conéctate con tus recuerdos y deja que fluyan en tu mente por unos momentos.",
        "🕰️ Visualiza un instante de tu pasado y reflexiona sobre lo que aprendiste en él.",
        "✨ Permítete sentir la luz interior mientras revives experiencias que transforman tu presente.",
        "🌌 Abre tu corazón a las posibilidades del tiempo, conectando con lo que eres realmente."
      ],
      "colores": [
        "#FFD700",
        "#5F9EA0",
        "#6495ED",
        "#8A2BE2"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Recuerdos sanadores a través del tiempo",
        "parrafoTop": "Al mirar hacia atrás, encuentro las lecciones que moldean mi presente.",
        "subtitulo": "¿Estoy dispuesto a liberar las cargas que no me pertenecen?",
        "parrafoBot": "Cierra los ojos y respira profundo, reviviendo un instante significativo en tu vida; siente cómo cada latido te reconecta con tu esencia en 30 segundos.",
        "style": {
          "accent": "#007A7C",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Espejos%20del%20tiempo%20Brian%20Weiss%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la integridad",
      "autor": "Kelley Kosow",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication114/v4/e4/5f/dd/e45fdd97-7753-972b-5154-1c8530608684/1032894287.jpg/626x0w.jpg",
      "tagline": "Como afirma Kelley Kosow: ¿Recuerdas la última vez que te prometiste decir lo que pensabas en una reunión de trabajo pero permaneciste sentado en silencio? Cada vez que te muerdes la lengua ahogas tu integridad. Integridad no significa perfección. No es una estrategia sino una manera de vivir en consonancia con quien realmente somos.El poder de la integridad te enseña a empezar a vivir la vida a tu manera a enfrentarte al miedo a la vergüenza y a las creencias erróneas para a partir de ahí empezar a vivir la vida según tus principios y desde tu verdadera esencia.Transforma tus limitaciones y conecta con tus capacidades infinitas.Tu integridad es tu poder.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "empoderamiento",
        "coherencia",
        "resiliencia"
      ],
      "frases": [
        "💬 Expresa tu verdad en voz alta, no permitas que el silencio hable por ti.",
        "🌱 Acepta tus imperfecciones y transforma cada error en una lección valiosa.",
        "✨ Identifica un principio personal y deja que guíe cada decisión que tomes hoy.",
        "💪 Enfrenta ese miedo a ser juzgado; haz una promesa contigo mismo para actuar con integridad."
      ],
      "colores": [
        "#D8BFD8",
        "#FF7F50",
        "#3CB371",
        "#FFDAB9"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Integridad es mi verdadero poder",
        "parrafoTop": "Hoy elijo expresarme con honestidad y valentía.",
        "subtitulo": "¿Qué pasaría si pudiera liberarme del juicio ajeno?",
        "parrafoBot": "En 30 segundos, toma una respiración profunda y escribe en un papel lo que realmente piensas de ti mismo.",
        "style": {
          "accent": "#FFDAB9",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20integridad%20Kelley%20Kosow%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Reconecta con tu cuerpo",
      "autor": "Anna Sólyom",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/00/89/32/008932dc-2388-509d-40b2-3dda6e26dc86/9788491181897.jpg/626x0w.jpg",
      "tagline": "En el cuerpo se manifiesta todo lo que vives piensas y sientes en forma de dolor rigidez calambres y bloqueos o de una sensación de fatiga general. Si aprendes a leer sus señales descubrirás el más poderoso instrumento para liberarte de todo aquello que sobre carga tu vida física psiquíca y espiritual",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "percepción",
        "sintonía",
        "liberación",
        "integración"
      ],
      "frases": [
        "🌀 Toma un momento para respirar profundamente y siente cada inhalación en tu cuerpo por 30 segundos.",
        "🌱 Realiza un estiramiento consciente, sintiendo cómo cada músculo se libera y renueva durante 60 segundos.",
        "🧘‍♂️ Dedica 15 minutos a meditar y escuchar las señales de tu cuerpo, permitiendo que te guíe hacia el bienestar.",
        "🎨 Usa colores vibrantes en tu espacio de trabajo o habitación durante 60 segundos para elevar tu estado emocional."
      ],
      "colores": [
        "#FF6347",
        "#FFD700",
        "#20B2AA",
        "#9370DB"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La escucha corporal activa",
        "parrafoTop": "Siento cómo cada parte de mí expresa sus necesidades sin juicio.",
        "subtitulo": "¿Estoy realmente en sintonía con lo que mi cuerpo me comunica?",
        "parrafoBot": "Después de respirar profundamente, dedico 30 segundos a estirarme, honrando cada señal de mi cuerpo.",
        "style": {
          "accent": "#5E6B7E",
          "ink": "#FFFFFF",
          "paper": "#1F242A",
          "border": "#2A2D32"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Reconecta%20con%20tu%20cuerpo%20Anna%20S%C3%B3lyom%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro de los 5 anillos",
      "autor": "Miyamoto Musashi",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/36/8a/f1/368af195-4b40-408b-54be-d070bbebc91e/9788441438941.jpg/626x0w.jpg",
      "tagline": "Adéntrate en el mundo de la estrategia y la filosofía samurái",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "determinación",
        "disciplina",
        "contemplación",
        "sabiduría"
      ],
      "frases": [
        "💪 Cultiva tu determinación como un samurái forjando su espada, enfócate en tu objetivo hoy.",
        "🧘 Practica la disciplina de observar tu mente durante cinco minutos, siente cómo te transforma.",
        "🌅 Dedica un instante a la contemplación de tus metas; hazlo con una taza de té caliente y respira profundamente.",
        "📚 Sumérgete en un libro que desafíe tu sabiduría actual, permite que nuevas ideas florezcan."
      ],
      "colores": [
        "#3e2723",
        "#795548",
        "#f5f5f5",
        "#607d8b"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Espíritu de lucha interior",
        "parrafoTop": "Hoy reconozco la fuerza que me impulsa a crecer.",
        "subtitulo": "¿Puedo cultivar una visión clara y un enfoque inquebrantable?",
        "parrafoBot": "Enfócate durante 30 segundos en tu respiración, dejando ir distracciones como un samurái afilando su espada.",
        "style": {
          "accent": "#4a148c",
          "ink": "#ffffff",
          "paper": "#1b1b1b",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20de%20los%205%20anillos%20Miyamoto%20Musashi%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La vida que vale la pena vivir",
      "autor": "Miroslav Volf",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/08/c2/1e08c242-d4bc-5bb4-f173-d1cb99fbfed1/1050435823.jpg/626x0w.jpg",
      "tagline": "A través del concepto La Pregunta la cual engloba las ideas de mérito bondad valor sentido propósito entre muchas más Programa de Humanidades de Yale invitarán al lector a reflexionar y a encontrar el verdadero sentido de su vida basándose en importantes figuras de tradiciones",
      "dimension": "Reflexión|Autenticidad|Propósito",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autenticidad",
        "reflexión",
        "inspiración",
        "transformación"
      ],
      "frases": [
        "🪞 Reflexiona sobre tus decisiones y cómo han moldeado tu vida en este momento.",
        "🌱 Cultiva momentos de inspiración; cada idea puede ser una semilla para un cambio profundo.",
        "🔄 Permítete transformar aspectos de tu vida que ya no te representan, renueva tu compromiso contigo mismo.",
        "✨ Conéctate con lo que verdaderamente valoras; encuentra tiempo para aquello que llena tu esencia."
      ],
      "colores": [
        "#ffe082",
        "#64b5f6",
        "#81c784",
        "#ffd54f"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Sentido de la vida",
        "parrafoTop": "En mi búsqueda, encuentro que mis decisiones definen mi propósito.",
        "subtitulo": "¿Qué pasaría si decidiera vivir cada día con intención plena?",
        "parrafoBot": "Después de reflexionar sobre mis elecciones, dedicaré 30 segundos a escribir lo que realmente valoro en este momento.",
        "style": {
          "accent": "#ffca28",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20vida%20que%20vale%20la%20pena%20vivir%20Miroslav%20Volf%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El placebo eres tú",
      "autor": "Joe Dispenza",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication6/v4/23/4b/51/234b5176-9153-34ee-ce62-0e3f160fa08c/9788499449319.jpeg/626x0w.jpg",
      "tagline": "es un auténtico manual de instrucciones para provocar milagros en tu cuerpo en tu salud y en tu vida. Un placebo es una sustancia sin ningún poder farmacológico que sin embargo provoca un efecto positivo en el paciente. ¿Qué pasaría pregunta Joe Dispenza si las personas creyeran en sí mismas en vez de confiar en algo externo? Dispenza nos ofrece infinidad de ejemplos de las posibilidades de la mente para provocar cambios. Lo que es aún más interesante: nos enseña a utilizar la denominada “ciencia de la transformación” para ejercer nuestra capacidad innata de creación en nuestro cuerpo y en nuestra vida.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "autoconfianza",
        "expansión",
        "intencionalidad",
        "empoderamiento"
      ],
      "frases": [
        "✨ Imagina el futuro que deseas, siente la emoción y comienza a visualizarlo en solo 30 segundos.",
        "💡 Conecta con tu poder interno: toma un momento para respirar y reafirmar tus capacidades en menos de un minuto.",
        "🔮 Activa tus creencias: escribe tres afirmaciones positivas sobre ti mismo en 45 segundos.",
        "🔥 Transforma la duda en energía: recita una meta personal con convicción en solo 20 segundos."
      ],
      "colores": [
        "#e0f7fa",
        "#ffccbc",
        "#ffe57f",
        "#c8e6c9"
      ],
      "fondo": "#1a1a1a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Creando realidades a través de la auto-sugestión.",
        "parrafoTop": "Sé que tengo el poder de sanar y transformar mi vida desde adentro.",
        "subtitulo": "¿Y si el verdadero milagro es descubrir lo que ya hay en mí?",
        "parrafoBot": "Enfócate durante 30 segundos en visualizar tu futuro deseado; siente esa energía fluir en ti.",
        "style": {
          "accent": "#4caf50",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20placebo%20eres%20t%C3%BA%20Joe%20Dispenza%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La magia de ser tú mismo",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ef/7d/ff/ef7dff30-4b0f-72c9-862f-6a970171cbc7/9788425350252.jpg/626x0w.jpg",
      "tagline": "Las enseñanzas de Osho para seguir en nuestro camino de despertar y encontrarnos a nosotros mismos.La magia de ser tú mismo es la respuesta que hallamos cuando empezamos a buscarnos y no encontramos objetividad sino subjetividad y este descubrimiento es como una bendición como un éxtasis que permite que dejemos de buscar el camino hacia el paraíso allí fuera.Parte de nuestra experiencia cotidiana está moldeada por la religión y los condicionantes sociales y ni siquiera somos conscientes de ello. Osho nos explica que constantemente estamos siendo pulidos de la única naturaleza con la que cada uno de nosotros ha nacido. Esta única y original naturaleza es reemplazada por nuestro falso yo el ego que toma las riendas y el control de nuestra creatividad lo que significa para nosotros tener éxito nuestras relaciones personales y la experiencia personal de quien somos.",
      "dimension": "Bienestar|Autenticidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "despertar",
        "liberación",
        "autoaceptación",
        "plena conciencia"
      ],
      "frases": [
        "✨ Permítete abrazar cada parte de ti mismo por 15 segundos.",
        "🌿 Cierra los ojos y respira profundamente mientras sientes tu esencia única por 30 segundos.",
        "🦋 Observa cómo se disipan tus dudas internas mientras te afirmas en tu ser durante 60 segundos.",
        "🌈 Agradece tus imperfecciones, son el camino hacia la libertad personal durante 45 segundos."
      ],
      "colores": [
        "#fbc02d",
        "#ffb74d",
        "#cddc39",
        "#8bc34a"
      ],
      "fondo": "#2a2a2a",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Espejo del ser",
        "parrafoTop": "Reconozco mi esencia como un regalo invaluable que abrazo.",
        "subtitulo": "¿Y si cada imperfección es la clave para conocer mi grandeza?",
        "parrafoBot": "Tómate 30 segundos para sonreírte al espejo y apreciar tu singularidad.",
        "style": {
          "accent": "#c2185b",
          "ink": "#ffffff",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20magia%20de%20ser%20t%C3%BA%20mismo%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder del instinto",
      "autor": "Leslie Zane",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/d7/9c/62/d79c626d-8877-dfb9-230b-6c6cc7ea15ba/9786073854375.jpg/626x0w.jpg",
      "tagline": "Desafía las ideas convencionales del marketing y aprende cómo acceder al cerebro oculto de tu cliente para crear una red de conexiones que impulse a laspersonas a comprar tu producto empresa o visión",
      "dimension": "Conexión|Impulso|Descubrimiento",
      "punto": "Activo|Máximo|Creativo",
      "palabras": [
        "instinto",
        "motivación",
        "decisión",
        "conexión"
      ],
      "frases": [
        "🔍 Escucha la voz de tu instinto y actúa en este momento. La decisión es tuya. ¡No te detengas!",
        "🚀 Permítete descubrir lo que realmente te motiva hoy. Conéctate contigo mismo y da ese paso.",
        "💡 Reflexiona sobre una decisión importante. ¿Qué dice tu intuición? Confía en esa voz interna.",
        "🤝 Busca conexiones genuinas con quienes te rodean. Un simple saludo puede cambiar el día de alguien."
      ],
      "colores": [
        "#ef5350",
        "#f57f17",
        "#4caf50",
        "#42a5f5"
      ],
      "fondo": "#1c1c1c",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El impulso oculto en cada decisión",
        "parrafoTop": "A veces, solo necesito confiar en mi instinto. ¿Qué haría si escuchara esa voz?",
        "subtitulo": "¿Qué pasaría si permitiera que mis deseos profundos guiaran mis elecciones?",
        "parrafoBot": "En este instante, cierra los ojos y respira profundo durante 30 segundos, siente lo que surge desde adentro.",
        "style": {
          "accent": "#ff5722",
          "ink": "#ffffff",
          "paper": "#1c1c1c",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20del%20instinto%20Leslie%20Zane%20entrevista%20espa%C3%B1ol"
    }
  ]
}