{
  "libros": [
    {
      "titulo": "La Montaña Eres Tú: Cómo transformar el autosabotaje en autogestión",
      "autor": "Brianna Wiest",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/e1/38/f3/e138f388-3138-44a3-2a29-38b560eb7dce/9786070790003.jpg/626x0w.jpg",
      "tagline": "Instrucción: Proyectar autoridad psicológica. El manual para desmantelar el ego recursivo que se protege a sí mismo negando su existencia.",
      "dimension": "Arquitectura del Ego · Sesgo de Certeza · Inercia del Hábito",
      "punto": "El Ego Recursivo (Identificar → Desarmar → Ejecutar)",
      "palabras": [
        "Instrucción: Explica el ego como un sistema de seguridad. El ego niega ser el ego para sobrevivir. No es terquedad, es tu cerebro protegiendo una identidad vieja porque teme que 'morirás' si cambias.",
        "Instrucción: Define la montaña como resistencia interna. El problema no es externo; es tu respuesta biológica al crecimiento. Defender tu dolor es defender lo único que conoces como 'seguro'.",
        "Instrucción: Aborda el error de percepción. Proyectas tu falta de certeza en los demás. Aseguras erróneamente que te juzgan como tú te juzgas. Es una alucinación defensiva del ego.",
        "Instrucción: Explica la negociación post-descanso. El día después del descanso, el ego negocia para no retomar. No es falta de voluntad, es resistencia al cambio de inercia. Corta el debate.",
        "Instrucción: Desmitifica el autosabotaje. Es una necesidad no satisfecha. Si te saboteas, estás tratando de obtener algo (descanso, seguridad, atención) de la forma incorrecta. Identifica la causa.",
        "Instrucción: Usa la 'muerte del yo'. Para que Triggui escale, el Badir que lo creó debe 'morir' para que nazca el Badir que lo opera a gran escala. El ego resiste este duelo.",
        "Instrucción: Separa emoción de acción. Puedes sentir el impulso de defenderte y aun así elegir el silencio. La libertad es el espacio entre el impulso del ego y tu respuesta consciente.",
        "Instrucción: Enfócate en la autogestión. No te castigues, lidérate. Entiende tus sombras para que dejen de manejar el volante de tus decisiones estratégicas y comerciales."
      ],
      "frases": [
        "Instrucción: Habla directo al ego que defiende errores. 'Si sientes la necesidad de explicar por qué no pudiste, estás defendiendo tu estancamiento'. La explicación es el refugio del ego que no quiere cambiar.",
        "Instrucción: Ataca la falsa percepción de certeza. 'Aseguras que los demás te ven como un impostor solo porque tú te sientes uno'. Deja de proyectar tus miedos en la mirada ajena; ellos no están mirando.",
        "Instrucción: Rompe la negociación del hábito. 'La negociación infinita es el lenguaje de quien ya se dio por vencido'. Tras el descanso, no pienses, solo actúa. Si hay debate interno, el ego ya ganó.",
        "Instrucción: Explica la zona de confort como prisión. 'Prefieres un infierno familiar a una libertad desconocida'. Tu ego defiende lo que te afecta porque es lo único que le da una identidad clara.",
        "Instrucción: Cuestiona la lógica del sabotaje. 'Tus excusas son demasiado inteligentes para ser verdad'. Un ingeniero crea arquitecturas de excusas perfectas. Si no hay resultados, la lógica es solo ruido defensivo.",
        "Instrucción: Habla del costo de tener la razón. '¿Prefieres tener la razón y seguir igual, o ser humilde y escalar?'. El ego prefiere validar su miseria que admitir que el problema es su propia rigidez.",
        "Instrucción: Define la autogestión como el fin del debate. 'Un profesional no negocia con su pereza'. Los impulsos de Triggui son para ejecutar, no para ser discutidos por tu yo que tiene miedo.",
        "Instrucción: Cierra con la paz de la verdad. 'Admitir que tú eres el obstáculo es el primer paso para dejar de serlo'. La defensa de lo 'tuyo' es lo que te detiene de alcanzar lo que 'podría ser tuyo'."
      ],
      "colores": [
        "#212A45",
        "#B25B42",
        "#D4A017",
        "#FCF9F0"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta a Brianna Wiest como una cirujana del comportamiento. Su enfoque no es motivacional, es operativo. Analiza por qué el cerebro defiende el autosabotaje como si fuera un tesoro.",
        "subtitulo": "Manual para desarmar el ego recursivo nivel dios",
        "parrafoBot": "Instrucción: Sé brutalmente honesto. Este libro es para quien defiende lo que le hace daño. Explica que la montaña no es algo que escalas, es algo que ERES. Si dejas de defender tu versión pequeña, la escala de Triggui es inevitable. No es un ataque, es una liberación de tu potencial real frente a la negociación infinita."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En 2026, la saturación mental hace que el ego se esconda más. La capacidad de detectar el propio autosabotaje en tiempo real es la ventaja competitiva más cara del mercado actual.",
        "aplicacion_badir_hoy": "Instrucción: Conecta con Trestme y Triggui. El riesgo no es la falta de skills, es la defensa de métodos viejos por miedo al éxito masivo. Wiest te enseña a soltar el freno de mano emocional hoy mismo.",
        "contraste_reinventate": "Dorie Clark construye la marca; Wiest construye al humano que puede sostener esa marca. Sin el trabajo interno de Wiest, la estrategia de Clark colapsa ante la primera negociación post-descanso."
      },
      "estructura_libro": {
        "parte_1": "El Ego que niega al Ego: Cómo identificar cuándo tu mente te está mintiendo para mantenerte a salvo en la mediocridad conocida.",
        "parte_2": "La Alucinación de la Percepción: Dejar de asegurar cómo nos ven los demás para empezar a ver cómo nos saboteamos nosotros.",
        "parte_3": "El Fin de la Negociación: Estrategias de autogestión para retomar el impulso después de un descanso sin permitir debates internos.",
        "parte_4": "La Muerte de la Identidad Vieja: Cómo permitir que el 'yo' que te trajo hasta aquí muera para que el 'yo' del futuro tome el control."
      },
      "conceptos_zen_clave": {
        "ego_recursivo": "Mecanismo donde el ego usa el crecimiento personal para seguir oculto. 'Sé que tengo ego' es la frase favorita del ego para no cambiar.",
        "certeza_proyectada": "Error de sistema donde asumimos que nuestra inseguridad interna es la realidad externa de cómo nos percibe el mundo.",
        "inercia_de_negociacion": "La fuerza que intenta detener el hábito tras una pausa. Se vence con acción inmediata, no con razonamiento.",
        "identidad_refugio": "Defender problemas porque nos dan una identidad. 'El emprendedor que lucha' es un refugio que impide ser 'el emprendedor que escala'.",
        "colapso_de_brecha": "Reducir a cero el tiempo entre saber qué hacer y hacerlo. Eliminar la fricción del pensamiento defensivo.",
        "dolor_de_liberacion": "El sufrimiento necesario al admitir la culpa propia. Es el único dolor que produce crecimiento real y duradero.",
        "gestion_reptiliana": "Aprender a calmar la parte del cerebro que cree que el cambio es peligroso mediante micro-hábitos consistentes.",
        "presencia_ejecutiva": "Operar desde el potencial infinito, no desde las limitaciones que el ego defiende como 'mi personalidad'."
      },
      "ejercicios_practicos_badir": {
        "lunes_arquitectura": "Instrucción: Cero negociación a las 4 AM. Si hay pensamiento, hay duda. Si hay duda, hay sabotaje. Levántate y actúa antes de que el ego despierte.",
        "martes_miercoles_baja_energia": "Instrucción: Identifica 'justificaciones brillantes'. Si tu excusa para no avanzar suena lógica, es mentira. Escríbela y quémala con una micro-acción.",
        "jueves_peak_execution": "Instrucción: Entra a las calls asumiendo que nadie ve tus miedos. Opera desde la certeza del producto, no desde la duda de tu identidad.",
        "viernes_closure": "Instrucción: ¿Qué defendiste esta semana que te alejó de la meta? Suéltalo ahora. No te lleves defensas innecesarias al fin de semana.",
        "fines_semana_familia": "Instrucción: Descanso absoluto. El ego odia el descanso porque le quita el drama. Descansa para desarmar la necesidad de victimismo el lunes.",
        "antes_reuniones_criticas": "Instrucción: Visualiza el éxito sin defensa. Entra a negociar con Buscalibre/Enviaflores sin la necesidad de 'parecer' nada. Solo entrega valor puro.",
        "cuando_sientas_dispersion": "Instrucción: Pregunta: '¿De qué me estoy protegiendo ahora mismo?'. Identifica el miedo al éxito, nómbralo y sigue ejecutando."
      },
      "quotes_poderosas": [
        "Instrucción: Usa frases cortas y punzantes. 'Tu ego prefiere que tengas la razón en la miseria que estar equivocado en el éxito'.",
        "Instrucción: Ataca la percepción. 'Nadie te está juzgando tanto como tú te juzgas; deja de pelear con espejos'.",
        "Instrucción: Habla de la negociación. 'Si estás debatiendo si cumplir tu hábito, ya has decidido fallar'.",
        "Instrucción: Define la montaña. 'La resistencia que sientes es exactamente el tamaño de la persona en la que te tienes que convertir'.",
        "Instrucción: Sobre la defensa del ego. 'Si duele cuando te lo dicen, es porque es verdad y tu ego está perdiendo su refugio'.",
        "Instrucción: Sobre la acción. 'La motivación no es el motor, es el premio de la acción. Empieza sin ella'.",
        "Instrucción: Sobre el pasado. 'Deja de defender la versión de ti mismo que ya no puede llevarte a donde quieres ir'.",
        "Instrucción: Sobre la libertad. 'La verdadera libertad es dejar de ser esclavo de tus mecanismos de defensa biológicos'."
      ],
      "warning_trampas": {
        "no_es_suavidad": "Instrucción: Advierte que el libro duele. Si no hay incomodidad, el ego no está siendo desarmado. Es un proceso de demolición interna.",
        "el_peligro_de_la_logica": "Instrucción: Para Badir (ingeniero): Tu mente es experta en crear cárceles lógicas. No confundas una excusa bien estructurada con una verdad.",
        "la_trampa_del_mañana": "Instrucción: El ego siempre dice 'mañana' porque mañana es un lugar seguro donde nada cambia. El único lugar peligroso para el ego es el AHORA.",
        "defender_es_detenerse": "Instrucción: Cada segundo que pasas explicando por qué no pudiste, es un segundo que pierdes de construir lo que quieres."
      },
      "metricas_progreso": [
        "¿Lograste detectar el momento exacto en que tu ego empezó a defender un error?",
        "¿Pasaste el lunes de retomar sin una sola negociación interna?",
        "¿Sentiste la paz de no preocuparte por cómo te perciben los demás?",
        "¿Ejecutaste una tarea difícil aunque tu lógica te decía que esperaras?",
        "¿Sientes que el Badir del futuro está tomando decisiones hoy?"
      ],
      "integracion_tu_sistema": {
        "con_cronobiologia": "Usa el silencio de las 4 AM para silenciar al ego. Es el momento de la ejecución pura sin filtros defensivos.",
        "con_growth_ecosystem": "Aplica la Verdad Radical a Trestme. ¿Qué procesos mantienes solo por orgullo aunque sepas que hay una forma mejor?",
        "con_triggui": "Haz que tus mensajes de WhatsApp sean 'espejos' que obliguen al suscriptor a ver su propio sabotaje con amor pero sin piedad.",
        "con_toma_decisiones": "Si la decisión se siente 'incómoda' para tu identidad actual, probablemente es la decisión correcta para tu crecimiento."
      },
      "plan_lectura_sugerido": {
        "formato": "Capítulos de impacto semanal para digerir la demolición del ego.",
        "timing_badir": "Iniciar hoy mismo para colapsar la brecha de acción. No le des tiempo al ego de negociar esta lectura.",
        "checkpoint_semanal": "Sábados de Verdad: Un diario de momentos donde el ego intentó ocultarse tras la lógica.",
        "finalizacion": "Marzo 2026. Objetivo: Un Badir totalmente autogestionado para el cierre de Q1."
      },
      "style": {
        "containerBg": "#FCF9F0",
        "paperBg": "#FFFFFF",
        "borderColor": "#D4A017",
        "titleColor": "#212A45",
        "subtitleColor": "#B25B42",
        "paragraphColor": "#2D2D2D",
        "quoteColor": "#212A45",
        "quoteBg": "#FBF5E7",
        "highlightColor": "#1A1A1A",
        "footerBg": "#212A45",
        "footerText": "#FFFFFF",
        "cardShadow": "0 16px 48px rgba(33,42,69,0.15)",
        "fontFamily": "'Inter', 'Noto Serif', Georgia, serif",
        "titleSize": "28px",
        "subtitleSize": "20px",
        "bodySize": "18px",
        "lineHeight": "1.75",
        "cardWidth": "520px",
        "cardPadding": "32px",
        "sectionSpacing": "24px",
        "borderRadius": "2px",
        "coverWidth": "135px",
        "coverBorder": "1px solid #D4A017",
        "listStyle": "none",
        "listPadding": "0 0 0 1.5em",
        "listMarker": "→ ",
        "markerColor": "#B25B42",
        "emphasisBg": "#FBF5E7",
        "emphasisColor": "#212A45",
        "linkColor": "#212A45",
        "linkHover": "#D4A017",
        "authorChipBg": "#D4A017",
        "authorChipColor": "#212A45",
        "tagSpacing": "8px",
        "iconSize": "20px",
        "iconColor": "#D4A017"
      }
    }
  ]
}
