{
  "libros": [
    {
      "titulo": "La filosofía del éxito",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/8c/3c/bd/8c3cbd23-ff8a-f4a6-8d4e-7853d8a35189/9788413441535.jpg/626x0w.jpg",
      "tagline": "Napoleón Hill te da las claves para alcanzar el éxito la felicidad y la tranquilidad de espíritu. Líbrate de las limitaciones que te autoimpones y disfruta de la riqueza de la vida.Trabajar para conseguir tu objetivo será más fácil y productivo si conviertes estas enseñanzas en tus nuevos hábitos. Aprende a definir tu meta en la vida a ser una persona proactiva y con iniciativa a mantener a raya las emociones negativas y a ganarte la confianza de los demás. Si lo haces tu nueva actitud te allanará el camino mucho más de lo que puedas imaginar.Usa esta obra como lo que es: la brújula que guio a un hombre que no sólo se hizo a sí mismo sino que fue capaz de alcanzar todas las metas que se propuso. Porque además de compartir los principios fundamentales del éxito Napoleon Hill te da instrucciones detalladas sobre cómo aplicarlos. ¡Define tu norte y dirígete hacia él sin perder más tiempo!",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Esperanza",
        "Confianza",
        "Entusiasmo",
        "Amor"
      ],
      "frases": [
        "¡Transforma tu vida hoy! Tu actitud determina tu altitud. 🚀",
        "El éxito está a un hábito de distancia. Actúa y siente la diferencia. 🌟",
        "Cada paso hacia tu meta es un triunfo. Celebra cada avance, por pequeño que sea. 🎉",
        "La felicidad se construye con hábitos positivos. Empieza ahora y florece. 🌼"
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#1E90FF",
        "#FF4500"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La clave está en la acción",
        "parrafoTop": "He descubierto que cada decisión y cada esfuerzo cuentan, elevando mi propósito.",
        "subtitulo": "¿Estás listo para desbloquear tu verdadero potencial?",
        "parrafoBot": "Dedica solo unos minutos hoy a escribir tus metas; visualizar lo que deseas es el primer paso hacia la realización de esos anhelos.",
        "style": {
          "accent": "#ff5722",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20filosof%C3%ADa%20del%20%C3%A9xito%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El viaje al poder de la mente",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/78/7c/20/787c2003-a178-7bd3-8e71-c4f196e488c8/9788423343652.jpg/626x0w.jpg",
      "tagline": "Un fascinante viaje a los enigmas de nuestra mente y de nuestras emociones.Con este libro Eduardo Punset cierra una trilogía dedicada a la felicidad al amor y al poder las tres claves que mueven el mundo.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "curiosidad",
        "éxtasis",
        "gratuidad",
        "confusión"
      ],
      "frases": [
        "La mente es un vasto océano donde cada emoción navega sus corrientes. 🌊 Descubre tu mapa interior.",
        "Cada descubrimiento sobre ti mismo es una joya que brilla en el viaje de la existencia. 💎 Explora con valentía.",
        "Las emociones son brújulas que orientan el camino hacia tu verdadero ser. 🧭 Sigue su dirección y transforma tu realidad.",
        "Entrar en el poder de la mente es desatar la magia que reside en cada pensamiento. ✨ Despierta tu potencial."
      ],
      "colores": [
        "#8A2BE2",
        "#FF69B4",
        "#20B2AA",
        "#FFDAB9"
      ],
      "fondo": "#000000",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de la mente y su magia interior",
        "parrafoTop": "A través del vasto paisaje de mis pensamientos, siento el impulso a explorar lo desconocido.",
        "subtitulo": "¿Y si cada pensamiento es un paso hacia mi transformación?",
        "parrafoBot": "Permítete pausar y reflexionar en un instante silencioso; siente cómo las ideas fluyen y conectan con tu esencia, revelando caminos insospechados hacia nuevas realidades.",
        "style": {
          "accent": "#FF5733",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20viaje%20al%20poder%20de%20la%20mente%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 48 leyes del poder",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/2c/17/cf/2c17cf19-ccda-acb8-87b0-e4d99fd9b53e/1027936580.jpg/626x0w.jpg",
      "tagline": "Amoral inmisericorde despiadada y sobre todo muy instructiva esta incisiva obra concentra tres mil años de historia del poder en cuarenta y ocho leyes claras y concisas. Robert Greene detalla las leyes del poder en su esencia más cruda sintetizando el pensamiento de Maquiavelo; Sun Tzu; Carl von Clausewitz y otros grandes teóricos y estrategas. Algunas leyes sugieren la prudencia (Ley n° 1: nunca le haga sombra a su amo); otras el sigilo (Ley n° 3: disimule sus intenciones); otras más una total falta de piedad (Ley n° 15: aplaste por completo a su enemigo). Pero nos guste o no todas tienen aplicaciones en la vida cotidiana. Ilustradas mediante anécdotas de Isabel II; Henry Kissinger; P.T. Barnum y otras figuras que han esgrimido el poder (o que lo han padecido) estas leyes fascinarán a cualquiera que se interese en todas las manifestaciones del control total.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desasosiego",
        "tensión",
        "frustración",
        "rencor"
      ],
      "frases": [
        "El poder es un juego donde los peones nunca ganan. 🎭 Descubre las reglas ocultas y actúa con astucia.",
        "Manipula la percepción de los demás, y tu camino al poder será menos tortuoso. 🔍 Aplasta tus dudas.",
        "La estrategia es más poderosa que la fuerza bruta. ⚔️ Emplea tu mente como arma en el juego del poder.",
        "No temas a la oscuridad de la ambición; ahí reside la verdadera esencia del control. 🕵️‍♂️ Abraza tu destino."
      ],
      "colores": [
        "#A52A2A",
        "#708090",
        "#8B0000",
        "#4B0082"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la astucia y la estrategia",
        "parrafoTop": "En el abismo del rencor, he comprendido que cada movimiento cuenta.",
        "subtitulo": "¿Y si te dijera que tu mente puede ser tu mejor aliada?",
        "parrafoBot": "Dedica unos minutos a trazar un plan: identifica a quienes te rodean y sus verdaderas intenciones. Usa esa información como base para una maniobra ingeniosa; controla la narrativa a tu favor.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%2048%20leyes%20del%20poder%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Focus",
      "autor": "Daniel Goleman",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/d8/be/4e/d8be4e57-1bde-6d42-4d18-27d808ae1340/1023237066.jpg/626x0w.jpg",
      "tagline": "La práctica de la atención y de focalizar es como un músculo. Si no lo utilizamos se debilita; si lo ejercitamos se desarrolla y fortalece.Las personas que logran un máximo rendimiento (ya sea en la educación los negocios el deporte o las artes) utilizan intuitivamente formas de focalización y de atención plena. El quid no está en practicar la concentración durante muchas horas sino en la forma como prestamos atención a lo que hacemosy como absorbemos los feedbacks para autocorregirnos. Incluso el divagar mentalmente puede ser beneficioso.El antídoto para la fatiga mental es el mismo que para la fatiga física:tomar un descanso y sumergirse en una actividad completamente diferente (pasear disfrutar de la naturaleza charlar con amistades.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "alegría",
        "satisfacción",
        "optimismo",
        "equilibrio"
      ],
      "frases": [
        "La atención plena transforma la experiencia diaria en un viaje enriquecedor. 🌱",
        "Descansar y cambiar de actividad reenergiza nuestra mente. 🔄",
        "La focalización efectiva impulsa el rendimiento en cualquier disciplina. 🚀",
        "Divagar mentalmente puede abrir puertas a nuevas ideas e inspiraciones. 💡"
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#1E90FF",
        "#FF4500"
      ],
      "fondo": "#333333",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Focalización: el arte de la atención efectiva",
        "parrafoTop": "Cada vez que siento que mi mente divaga, reconozco una oportunidad para renovarme.",
        "subtitulo": "¿Cómo puedo utilizar estos momentos para crear un cambio significativo?",
        "parrafoBot": "Tomando solo un minuto para respirar y enfocarme en lo que realmente importa, encuentro claridad y potencial en cada instante.",
        "style": {
          "accent": "#FF5722",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#4A4A4A"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Focus%20Daniel%20Goleman%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sincrodestino",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication71/v4/04/34/c1/0434c104-10c2-bb88-f033-016e3b55d000/9786073150552.jpg/626x0w.jpg",
      "tagline": "De vez en cuando suceden coincidencias que a primera vista no tienen el menor significado o alguna razón de ser en especial pero que llaman la atención.Deepak Chopra presenta ahora Sincrodestino obra en donde muestra el poder de las coincidencias significativas y la manera de identificarlas en medio del cúmulo de sucesos cotidianos con la finalidad de utilizarlas e interpretar los mensajes que ofrecen. Una vez que se dominan los principios de las sincronías y se encuentra su lazo con el propio destino se pueden utilizar para crear abundancia en todas las áreas de la vida.Cada una de ellas esas coincidencias transmite un potencial milagroso. Sólo hay que entender las fuerzas que las provocan y lograremos vivir en un nivel más profundo y acceder al núcleo de nuestra existencia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "calma",
        "conexión",
        "inspiración",
        "fluir"
      ],
      "frases": [
        "Las coincidencias son el eco del universo en nuestra vida. 🌌 Conéctate con ellas.",
        "Al identificar sincronías, desbloqueas tu potencial interno. 🗝️ Permite que fluyan.",
        "Cada sincronicidad es un mensaje, descúbrelo y transforma tu realidad. 🔍 Hazlo visible.",
        "La vida es un lienzo de posibilidades; observa las pinceladas que trae cada día. 🎨 Aprecia cada trazo."
      ],
      "colores": [
        "#C0C0C0",
        "#FFD700",
        "#008080",
        "#A9A9A9"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder de la sincronicidad",
        "parrafoTop": "En cada instante, reconozco las señales que me rodean.",
        "subtitulo": "¿Cómo puedo integrar estas coincidencias en mi vida?",
        "parrafoBot": "Dedico un momento a observar mis experiencias diarias; apunto aquellas sincronías que surgen y les doy significado. Al hacerlo, empiezo a comprender su influencia en mi trayectoria y permito que se conviertan en herramientas para construir mi futuro.",
        "style": {
          "accent": "#ffb300",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sincrodestino%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Viaje al optimismo",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/aa/72/44/aa7244fd-56eb-2411-8889-01c193e8d1d1/9788423346059.jpg/626x0w.jpg",
      "tagline": "El pasado fue siempre peor y no hay duda de que el futuro será mejor. Ese mensaje orienta el Viaje al optimismo.En este viaje Punset desmiente que la crisis sea planetaria proclama la obligada redistribución del trabajo mientras la esperanza de vida aumenta dos años y medio cada década y recuerda que ya no es posible vivir sin las redes sociales.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Esperanza",
        "Alegría",
        "Optimismo",
        "Amor"
      ],
      "frases": [
        "La esperanza ilumina el camino hacia un futuro brillante. 🌟",
        "Cada conexión nos acerca a la felicidad que buscamos. 🤝",
        "El optimismo es la clave para transformar nuestra realidad. 🔑",
        "Redescubramos juntos el poder de vivir en positivo. 🌈"
      ],
      "colores": [
        "#FFB74D",
        "#4CAF50",
        "#64B5F6",
        "#EF5350"
      ],
      "fondo": "#212121",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Redefiniendo el futuro laboral",
        "parrafoTop": "Al contemplar los cambios en nuestra sociedad, siento que podemos crear nuevas oportunidades.",
        "subtitulo": "¿Cómo podemos reinventar nuestro día a día?",
        "parrafoBot": "Invitemos a la creatividad a nuestras interacciones y exploremos maneras innovadoras de colaborar, donde cada uno de nosotros aporte su singularidad al colectivo.",
        "style": {
          "accent": "#FF6F00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Viaje%20al%20optimismo%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Extreme ownership",
      "autor": "Jocko Willink",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/af/2b/a9/af2ba9d3-b21f-ed60-16f2-a4fe2a4501b7/9781250184726.jpg/626x0w.jpg",
      "tagline": "demonstrate how to apply powerful leadership principles from the battlefield to business and life",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "determinación",
        "responsabilidad",
        "coraje",
        "resolución"
      ],
      "frases": [
        "El liderazgo empieza con la responsabilidad. ¡Toma las riendas! 🔑",
        "Cada decisión cuenta, asume el control de tu vida. 🛠️",
        "Enfrenta los retos, actúa con coraje y transforma todo. 💪",
        "La clave del éxito es la acción decisiva en cada paso. 🚀"
      ],
      "colores": [
        "#FF5722",
        "#3F51B5",
        "#9C27B0",
        "#FFC107"
      ],
      "fondo": "#212121",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Liderazgo y propiedad en la vida cotidiana",
        "parrafoTop": "En mi camino, entendí que cada acción tiene peso.",
        "subtitulo": "¿Estás listo para transformar tus desafíos en oportunidades?",
        "parrafoBot": "Toma un momento hoy para reflexionar sobre una decisión crítica que has postergado. Visualiza el impacto que tendrá y actúa, conviértelo en realidad.",
        "style": {
          "accent": "#FF6F00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Extreme%20ownership%20Jocko%20Willink%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Padres brillantes maestros fascinantes",
      "autor": "Augusto Cury",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/9e/08/16/9e081611-63e4-7434-fefd-ef05b12b6a1d/1036295499.jpg/626x0w.jpg",
      "tagline": "Los padres de familia y los profesores luchan por el mismo objetivo: conseguir que los jóvenes a su cargo crezcan felices saludables y sabios. Sin embargo muchos de ellos parecen hoy perdidos en la ardua tarea de educar.el psiquiatra Augusto Cury presenta una serie de ideas claras y prácticas para promover la formación de pensadores críticos con gran inteligencia emocional potencial intelectual y una actitud proactiva por la mejoría de su calidad de vida. ",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "confusión",
        "ansiedad",
        "desesperanza",
        "miedo"
      ],
      "frases": [
        "Transformar la confusión en claridad es el primer paso hacia un futuro enriquecedor. 💡",
        "La ansiedad puede ser un detonante para despertar el potencial interno de cada joven. 🔑",
        "Afrontar la desesperanza con estrategia es construir caminos hacia nuevas posibilidades. 🛤️",
        "El miedo puede limitar, pero también puede ser el motor para buscar soluciones innovadoras. 🚀"
      ],
      "colores": [
        "#FF6F61",
        "#3E2723",
        "#B2DFDB",
        "#BF360C"
      ],
      "fondo": "#212121",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Construyendo pensadores críticos",
        "parrafoTop": "He sentido la carga de guiar a jóvenes que parecen perdidos. Es en este instante de reflexión donde surge la necesidad de ofrecerles herramientas que transformen su visión del mundo.",
        "subtitulo": "¿Y si cada desafío se convirtiera en una oportunidad de crecimiento?",
        "parrafoBot": "Imagina un espacio donde los jóvenes puedan compartir sus inquietudes, explorar soluciones y desarrollar habilidades críticas. Dedica unos minutos al día para escucharlos, plantear preguntas que despierten su curiosidad y fomentar discusiones que fortalezcan su pensamiento autónomo.",
        "style": {
          "accent": "#FFCA28",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Padres%20brillantes%20maestros%20fascinantes%20Augusto%20Cury%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Full stop",
      "autor": "Silvio Raij",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/1e/19/f5/1e19f536-0345-fdc5-1ec2-ae150ce20ef0/9789501201758.jpg/626x0w.jpg",
      "tagline": "Hacer una pausa puede cambiarnos la vida necesaria para salir del piloto automático con que vivimos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "gratitud",
        "satisfacción",
        "curiosidad",
        "entusiasmo"
      ],
      "frases": [
        "🌟 Detenerse puede revelar caminos ocultos. ¿Qué descubrirás al hacer una pausa? ¡Atrévete a explorarlo! ⏳",
        "🚀 Una pausa es el primer paso hacia un viaje transformador. A veces, detenerse es avanzar más rápido. ✨",
        "🧘‍♂️ Parar y observar nos da claridad. La vida es más que hacer, también es ser. ¡Conéctate contigo mismo! 🌌",
        "🔍 Cada pausa es una oportunidad para redefinir tu rumbo. El cambio comienza en el momento en que decides parar. ⏸️"
      ],
      "colores": [
        "#FF9E80",
        "#80D8FF",
        "#B388FF",
        "#FFD180"
      ],
      "fondo": "#212121",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Parar para avanzar",
        "parrafoTop": "A veces, en mi búsqueda constante, olvidar quién soy se vuelve común.",
        "subtitulo": "¿Te has dado el tiempo de mirar hacia adentro?",
        "parrafoBot": "Intenta tomar un breve respiro ahora; cierra los ojos y escucha tu respiración. Permítete sentir el momento presente sin juicios, dejando que las respuestas surjan desde tu interior.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Full%20stop%20Silvio%20Raij%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Grit",
      "autor": "Angela Duckworth",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/26/fe/71/26fe7112-1523-0907-371c-9d5080db8387/9788416715381.jpeg/626x0w.jpg",
      "tagline": "El poder de la pasión y la perseverancia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "enfoque",
        "resiliencia",
        "persistencia",
        "diligencia"
      ],
      "frases": [
        "La constancia transforma la dedicación en logros, y eso es puro poder. 💪 ¡Construye tu camino hacia el éxito!",
        "La pasión, cuando se alimenta con esfuerzo continuo, lleva a alcanzar metas inesperadas. 🌟 Haz que cada paso cuente.",
        "Cultivar la perseverancia es sembrar un futuro lleno de posibilidades, así que no te detengas. 🚀 Cada día es una nueva oportunidad.",
        "Desarrollar habilidades exige tiempo y trabajo; el verdadero progreso proviene de nunca rendirse. ⏳ Sostén tu enfoque y avanza."
      ],
      "colores": [
        "#FFC300",
        "#FF5733",
        "#C70039",
        "#900C3F"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El arte de la maestría personal",
        "parrafoTop": "Al mirar hacia atrás, reconozco que cada paso ha sido esencial en mi camino.",
        "subtitulo": "¿Estás listo para llevar tu compromiso a un nuevo nivel?",
        "parrafoBot": "Dedica unos minutos a reflexionar sobre tus metas y escribe un plan de acción que abarque las pequeñas decisiones diarias. Con cada elección, edifica tu futuro.",
        "style": {
          "accent": "#FFEA00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Grit%20Angela%20Duckworth%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Destino libertad y alma",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/03/90/c4/0390c4d9-ea87-1945-aec1-6e3f0b4d4ed7/9786074807820.jpg/626x0w.jpg",
      "tagline": "Respuestas para saber cuál es el significado de la vida.Desde el momento en que nace empieza a surgir una gran búsqueda en lo más profundo de cada ser humano.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Alegría",
        "Amor",
        "Paz",
        "Aceptación"
      ],
      "frases": [
        "Descubre la esencia de tu ser, la libertad empieza en tu interior. 🌟",
        "La vida es un viaje de autodescubrimiento y conexión profunda. ✨",
        "Cada pregunta tiene su respuesta en el silencio del alma. 🧘‍♂️",
        "Atrévete a explorar lo desconocido y encontrarás tu verdadero camino. 🚀"
      ],
      "colores": [
        "#FF6F61",
        "#6FA3EF",
        "#7ED957",
        "#F6A600"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Destino: La búsqueda interna",
        "parrafoTop": "En mi viaje he encontrado preguntas que resuenan en lo más profundo de mi ser.",
        "subtitulo": "¿Qué pasaría si cada respuesta que busco ya habita en mí?",
        "parrafoBot": "Tómate un instante, cierra los ojos y escucha el susurro de tu intuición; ahí están las respuestas esperándote, como un faro en la oscuridad.",
        "style": {
          "accent": "#ff4081",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Destino%20libertad%20y%20alma%20Osho%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No pongas un punto donde Dios puso una coma",
      "autor": "Shiva Ryu",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/32/af/11/32af11b2-d6f0-18f6-4be7-0b8d1fb33671/9788411190046.jpg/626x0w.jpg",
      "tagline": "que podemos aprender a reconocer lo bueno en lo supuestamente malo. Aunque a veces la vida parece llevarnos por un camino que no es parte de nuestro plan ese camino incomprensible para nuestra cabeza es precisamente el que anhela nuestro corazón.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "confusión",
        "resiliencia",
        "transformación",
        "desafío"
      ],
      "frases": [
        "Cada tropiezo es un paso hacia tu verdad. 🌱 ¡Redefine lo que consideras fracaso!",
        "Cuando todo parece desmoronarse, recuerda que a veces el caos trae claridad. 🔍 Abraza el camino inesperado.",
        "En la tormenta, las oportunidades se esconden; aprende a buscar la luz en lo incierto. ⚡️ Tu viaje es único.",
        "La vida no siempre sigue un guion, pero eso hace que cada capítulo sea extraordinario. 📖 ¡Descubre lo que hay más allá!"
      ],
      "colores": [
        "#3A7D44",
        "#FFBF00",
        "#B85F1E",
        "#6E2C91"
      ],
      "fondo": "#2C2C2C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Descubriendo el propósito oculto en lo incierto",
        "parrafoTop": "He sentido en carne propia cómo la vida a veces me desorienta.",
        "subtitulo": "¿Cómo puedo reescribir mi historia con cada experiencia?",
        "parrafoBot": "Dedica un momento para reflexionar sobre lo vivido. Busca esa lección escondida en cada giro inesperado y anota lo que aprendes; es tu brújula hacia una visión más clara del camino que deseas seguir.",
        "style": {
          "accent": "#FF4081",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#3b3b3b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20pongas%20un%20punto%20donde%20Dios%20puso%20una%20coma%20Shiva%20Ryu%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Lo que nos pasa por dentro",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/84/c1/07/84c1078e-d47e-b588-b852-c5c0c8007a10/9788423334261.jpg/626x0w.jpg",
      "tagline": "Una completa incursión por las estancias más íntimas de la condición humana.Saber cómo somos es la llave maestra para entenderlo que nos pasa por dentro y aprender a manejarnos por fuera.La huella imborrable de la infancia la turbulenta adolescencia los problemas del aprendizaje el amor y sus laberintos el éxito social la medicina personalizada el miedo a la muerte.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "fascinación",
        "curiosidad",
        "ansiedad",
        "agitación"
      ],
      "frases": [
        "Explora los misterios que habitan en tu interior y descubre la esencia de tu ser. 🧠✨",
        "Cada experiencia vivida deja una marca; adéntrate en tus recuerdos y entiende tu presente. 🔍🕰️",
        "El camino hacia el entendimiento comienza con la reflexión; aprende a descifrar tus emociones. 🛤️📖",
        "Enfrentar lo interno es clave para evolucionar externamente; empieza hoy tu viaje de autodescubrimiento. 🌌🚀"
      ],
      "colores": [
        "#FF5733",
        "#C70039",
        "#900C3F",
        "#581845"
      ],
      "fondo": "#2C2C2C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Explorando el laberinto interno",
        "parrafoTop": "Me doy cuenta de que cada rincón de mi ser guarda historias por contar.",
        "subtitulo": "¿Qué misterios me revelará este viaje hacia dentro?",
        "parrafoBot": "Dedica unos momentos a escribir en un diario tus pensamientos; permite que fluyan sin juicios y observa cómo tu comprensión se expande con cada palabra.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#404040"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Lo%20que%20nos%20pasa%20por%20dentro%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Wa La vía japonesa de la armonía",
      "autor": "Laura Imai",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/83/ae/42/83ae42a9-1dd1-4dbd-3137-95d33393790d/9788403521520.jpg/626x0w.jpg",
      "tagline": "la belleza la alegría y el civismo se construyen con grandes dosis de compromiso mediante el trabajo continuo en uno mismo ejercitando la paciencia haciendo las cosas con cuidado y nunca a expensas de otros",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "confianza",
        "entusiasmo",
        "satisfacción",
        "optimismo"
      ],
      "frases": [
        "La dedicación en el presente forja un futuro brillante. 🌟",
        "El compromiso con uno mismo es la clave del crecimiento continuo. 🔑",
        "Cultivar la belleza requiere paciencia y cuidado en cada acción. 🌸",
        "Construir civismo empieza con pequeños actos de responsabilidad. 🏛️"
      ],
      "colores": [
        "#4B0082",
        "#FF4500",
        "#2E8B57",
        "#FFD700"
      ],
      "fondo": "#333333",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La belleza del camino japonés",
        "parrafoTop": "A medida que me adentro en esta vía, siento la importancia de cada paso que doy.",
        "subtitulo": "¿Cómo puedo contribuir al civismo y a la belleza cotidiana?",
        "parrafoBot": "Dedica un momento para observar tu entorno; encuentra una acción sencilla que aporte positivamente. Recoge un papel en la calle, saluda a alguien o cuida una planta; pequeños actos generan grandes cambios.",
        "style": {
          "accent": "#FF4081",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Wa%20La%20v%C3%ADa%20japonesa%20de%20la%20armon%C3%ADa%20Laura%20Imai%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El Club de las 5 de la mañana",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/f3/69/5f/f3695f43-ade6-325d-ff22-2038d07d0b43/9780008312855.jpg/626x0w.jpg",
      "tagline": " Una forma de aprovechar las mañanas para conseguir unos resultados extraordinarios.Una fórmula poco conocida para despertarse temprano con buen ánimo y la energía necesaria para aprovechar el día al máximo.Un método para dedicar las horas más tranquilas del día a hacer ejercicio renovarse y crecer como persona. Un hábito científicamente probado que nos permitirá levantarnos mientras los demás siguen durmiendo y disponer así de unas horas preciosas para pensar potenciar nuestra creatividad y empezar el día con calma y sin prisas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "motivación",
        "determinación",
        "empoderamiento",
        "inspiración"
      ],
      "frases": [
        "Aprovecha la calma de la mañana para recargar tu mente y cuerpo. 🌅 ¡Despierta y brilla! #5DeLaMañana",
        "Levántate temprano, conquista tus metas antes que el día empiece. 🏋️‍♂️ ¡Hazlo posible! #RitualMatutino",
        "Dedica las primeras horas a potenciar tu creatividad y enfoque. ✨ Comienza con fuerza cada jornada.",
        "Transforma tus mañanas en momentos productivos. 🌞 Cada amanecer es una nueva oportunidad de crecer."
      ],
      "colores": [
        "#00BFFF",
        "#32CD32",
        "#FFD700",
        "#FF1493"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Descubre el poder de tus mañanas",
        "parrafoTop": "Cada amanecer, al despertarme temprano, siento que puedo lograr lo que me proponga.",
        "subtitulo": "¿Qué pasaría si esas primeras horas fueran solo para ti?",
        "parrafoBot": "Dedica un breve momento a respirar profundamente y visualizar tus metas; deja que esa claridad te guíe en cada paso del día.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20Club%20de%20las%205%20de%20la%20ma%C3%B1ana%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Principios para enfrentarse al nuevo orden mundial",
      "autor": "Ray Dalio",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/fd/1d/39/fd1d3978-85e8-7386-d1b0-d5d1318ad632/9788423433766.jpg/626x0w.jpg",
      "tagline": "Los tiempos que vienen serán radicalmente diferentes a los que hemos vivido hasta ahora pero se parecerán mucho a otras etapas de la historia después de un titánico estudio de episodios análogos al presente en los últimos quinientos años los ciclos históricos siempre han sido muy similares entre ellos",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Activo",
      "palabras": [
        "Esperanza",
        "Confianza",
        "Valor",
        "Alegría"
      ],
      "frases": [
        "Prepárate para los cambios: la historia se repite y las oportunidades también. 🚀",
        "Transforma la incertidumbre en acción, el futuro es brillante para quienes se preparan. 🌟",
        "Los desafíos son oportunidades disfrazadas; avanza con valor y sabiduría. 💪",
        "Recuerda: el conocimiento del pasado ilumina el camino hacia un futuro próspero. 📚"
      ],
      "colores": [
        "#4CAF50",
        "#FF9800",
        "#2196F3",
        "#FFC107"
      ],
      "fondo": "#212121",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Adaptación a los ciclos históricos",
        "parrafoTop": "Al reflexionar sobre el pasado, reconozco que la historia se mueve en ciclos.",
        "subtitulo": "¿Estás listo para navegar las mareas del cambio?",
        "parrafoBot": "Explora estrategias que han funcionado en tiempos de transformación, investiga patrones y toma decisiones informadas que te preparen para lo inevitable. La sabiduría acumulada puede ser tu mejor aliada mientras trazas un nuevo rumbo hacia lo desconocido.",
        "style": {
          "accent": "#ff5722",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Principios%20para%20enfrentarse%20al%20nuevo%20orden%20mundial%20Ray%20Dalio%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La riqueza que el dinero no puede comprar",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/6a/b3/b9/6ab3b92f-c500-6c69-a6e3-70726ce4e105/9788425366352.jpg/626x0w.jpg",
      "tagline": "Este libro te ofrece una nueva filosofía y una fórmula de cambio profundo para disfrutar de una vida realmente plena con una gran fortaleza personal autenticidad un trabajo de lo más gratificante y un estilo de vida armonioso. Por fin sentirás que la verdadera fortuna te sonríe.Descubre los hábitos ocultos para alcanzar la plenitud y evitar las consecuencias de no desarrollar todo tu potencial.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Entusiasmo",
        "Inspiración",
        "Confianza interna",
        "Determinación"
      ],
      "frases": [
        "Transforma tu vida a través de la autenticidad. ✨ Descubre lo que realmente te mueve.",
        "La verdadera fortuna comienza cuando te reconectas contigo mismo. 💫 Cambia tu enfoque y renace.",
        "Crea un camino hacia la plenitud abrazando tus pasiones más profundas. 🌟 Cada paso cuenta.",
        "Desbloquea los hábitos ocultos que te impulsarán a una vida plena y vibrante. 🚀 Da el primer paso hoy."
      ],
      "colores": [
        "#E91E63",
        "#9C27B0",
        "#3F51B5",
        "#FF5722"
      ],
      "fondo": "#212121",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Descubre tu verdadero propósito",
        "parrafoTop": "A menudo he sentido que mi vida carecía de significado.",
        "subtitulo": "¿Y si te dijera que puedes reinventar tu destino?",
        "parrafoBot": "Dedica unos minutos a reflexionar sobre tus pasiones y sueños. Cierra los ojos, respira hondo y visualiza el futuro que anhelas. Cada pequeño cambio cuenta en este viaje hacia la autenticidad y la plenitud.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20riqueza%20que%20el%20dinero%20no%20puede%20comprar%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la palabra hablada",
      "autor": "Florence Scovel Shinn",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/50/42/cd/5042cd90-b74c-fce5-5a36-4fbd4d652d0e/1038621734.jpg/626x0w.jpg",
      "tagline": "Si sigues el camino mágico de la intuición huirás de todas las dificultades y crearás un camino recto hacia tu demostración. Escuchar a la intuición y tener fe en la Guía Divina que habita en nuestro interior es lo que Florence Scovel Shinn afirma como la manera plena de vivir. Todos estamos íntegramente dotados para cumplir con nuestro Plan Divino pero primero debemos erradicar de nuestra mente las dudas los miedos las críticas y los odios que son nuestros reales enemigos y tener fe en que podemos permanecer por encima de todas las situaciones desfavorables que la vida nos presenta sintiéndonos felices de ser nosotros mismos dejando libre a la razón confiando en la Ley Espiritual y usando las palabras precisas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "abrumado",
        "frustración",
        "irritabilidad",
        "desconfianza"
      ],
      "frases": [
        "Afronta la adversidad con claridad y transforma el miedo en oportunidad. 🌟",
        "Permite que la voz interna te guíe hacia el destino que mereces, sin titubeos. 🗝️",
        "Erradica las dudas y observa cómo se despliegan las posibilidades a tu alrededor. 🌌",
        "Escucha tu intuición; es el mapa que te llevará al verdadero camino de tu vida. 🧭"
      ],
      "colores": [
        "#FF5722",
        "#795548",
        "#9E9E9E",
        "#607D8B"
      ],
      "fondo": "#212121",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la palabra en tu vida",
        "parrafoTop": "Hoy siento que las sombras son una oportunidad para brillar.",
        "subtitulo": "¿Cómo puedes transformar el ruido en claridad y luz?",
        "parrafoBot": "Tómate un momento, respira profundo y visualiza el camino; tus palabras son semillas que florecen al ser sembradas con fe en ti mismo.",
        "style": {
          "accent": "#FF6F00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#3b3b3b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20palabra%20hablada%20Florence%20Scovel%20Shinn%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pensar con claridad",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7c/e8/f2/7ce8f280-3ce8-3686-2908-e4d42b11480e/9788408280774.jpg/626x0w.jpg",
      "tagline": "nuestro cerebro reptiliano nos empuja a veces a tomar malas decisiones y que el secreto del éxito parte de identificar correctamente cuáles son los datos relevantes en ese mar de información que nos ahoga",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "desasosiego",
        "indecisión",
        "duda",
        "confusión"
      ],
      "frases": [
        "Aprovecha la avalancha de información, selecciona lo que realmente importa. 🌊 Mantente enfocado en tus objetivos.",
        "El cerebro reptiliano puede ser un obstáculo. Reconózcalo y actúe con criterio. 🧠 La claridad es tu mejor aliada.",
        "Distinguir datos relevantes te dará ventaja. Corta el ruido y encuentra tu camino. 🔍 Sé estratégico en cada decisión.",
        "Transforma la confusión en claridad. Elige los hechos que guían hacia el éxito. 📊 Clarifica para avanzar."
      ],
      "colores": [
        "#FFCC00",
        "#FF5733",
        "#28B463",
        "#F4D03F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Reducir el ruido para tomar decisiones efectivas",
        "parrafoTop": "En mis momentos de incertidumbre, me di cuenta de que el exceso de información a menudo nublaba mi juicio.",
        "subtitulo": "¿Cómo puedo filtrar lo superfluo y centrarme en lo esencial?",
        "parrafoBot": "Dedica unos minutos a revisar tus objetivos; anota las acciones concretas que realmente te acercan a ellos. Elimina los distractores y enfoca tu energía en lo que tiene impacto real.",
        "style": {
          "accent": "#FF00FF",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pensar%20con%20claridad%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La lentitud como método",
      "autor": "Carl Honoré",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/6e/88/17/6e881772-f279-1171-acd2-0a17ac49b32d/9788490067277.jpg/626x0w.jpg",
      "tagline": "El mundo en el que vivimos se rige por las decisiones rápidas y precipitadas y el espacio para la reflexión y la pausa cada vez es más reducido. La tendencia generalizada a solucionar los problemas solo a corto plazo conduce a menudo a generar complicaciones mayores en el futuro. Carl Honoré nos propone los ingredientes necesarios para evitar que ante un problema nos precipitemos siempre hacia la vía rápida fácil e irreflexiva y conseguir que seamos capaces de resolverlo de forma más lenta pero mucho más eficaz",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "consciencia",
        "introspección",
        "reflexión",
        "aprecio"
      ],
      "frases": [
        "En la pausa, hallamos respuestas que la prisa oculta. 🌌 Reflexiona y observa con atención.",
        "La lentitud revela el verdadero significado detrás de nuestras acciones. 🕰️ Detente y contempla cada paso.",
        "Cada decisión tomada a tiempo ofrece claridad en el caos. 🔍 La reflexión es tu mejor aliada.",
        "Evita el camino corto; el viaje profundo transforma cada desafío en una lección valiosa. 🚶‍♂️ Aprecia la travesía."
      ],
      "colores": [
        "#FFB300",
        "#D5006D",
        "#F57F17",
        "#6200EA"
      ],
      "fondo": "#2C2C2C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La magia de la pausa en el proceso creativo",
        "parrafoTop": "A menudo me he encontrado buscando soluciones rápidas, olvidando el poder del tiempo.",
        "subtitulo": "¿Y si la respuesta está en tomarse un respiro?",
        "parrafoBot": "Dedica un momento a observar tu entorno; cada pequeño detalle cuenta y puede abrir nuevas perspectivas para abordar tus retos.",
        "style": {
          "accent": "#FF4081",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#424242"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20lentitud%20como%20m%C3%A9todo%20Carl%20Honor%C3%A9%20entrevista%20espa%C3%B1ol"
    }
  ]
}