{
  "libros": [
    {
      "titulo": "Diseña tu mente",
      "autor": "Ryan A. Bush",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/33/c3/a0/33c3a0f3-6847-8210-8bb8-c49634d14c47/9788441442634.jpg/626x0w.jpg",
      "tagline": "Cuando entiendes cómo piensa la mente, puedes explicar, aprender y comunicar sin desperdiciar energía. Diseñar tu mente es diseñar claridad.",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "claridad",
        "percepción",
        "lenguaje",
        "comprensión",
        "precisión"
      ],
      "frases": [
        "🧩 La mente no se llena de ideas, se estructura con precisión. Cuanto más claro explicas, más estable se vuelve tu mundo interno.",
        "💬 Explicar bien no es convencer: es sincronizar cerebros para que comprendan la misma forma invisible del pensamiento.",
        "🧠 La claridad mental no nace del esfuerzo, sino de eliminar lo innecesario. Cuando hay menos opciones, hay más comprensión.",
        "🌐 Toda comunicación es diseño: eliges palabras para construir un mapa que el otro pueda recorrer sin perderse."
      ],
      "colores": [
        "#FFFFFF",
        "#2563EB",
        "#6366F1",
        "#FACC15"
      ],
      "fondo": "#F8FAFC",
      "textColors": [
        "#0F172A",
        "#0F172A",
        "#0F172A",
        "#0F172A"
      ],
      "tarjeta": {
        "parrafoTop": "En ‘Diseña tu mente’, Ryan Bush combina filosofía y diseño cognitivo para enseñarte que pensar mejor no es pensar más, sino pensar con intención. Nuestro cerebro no fue hecho para procesar miles de opciones, sino para enfocar la energía en lo esencial. Cada palabra que eliges —para aprender, enseñar o influir— reconfigura el modo en que otros perciben tu mensaje. Si tu lenguaje es claro, el cerebro del otro puede sincronizarse con el tuyo, incluso sin estar de acuerdo.",
        "subtitulo": "El arte de pensar con precisión",
        "parrafoBot": "Diseñar la mente es reducir el ruido. Significa comprender tus limitaciones cognitivas para no forzar el entendimiento, sino guiarlo. En la práctica: 1) al comunicar, usa ejemplos concretos que anclen la idea; 2) evita el exceso de opciones: el cerebro no elige bien entre mil caminos; 3) antes de enseñar, asegúrate de haber entendido la estructura, no solo las palabras. La claridad mental es el resultado de diseñar con empatía: pensar sabiendo cómo piensan los demás.",
        "style": {
          "accent": "#6366F1",
          "ink": "#0F172A",
          "paper": "superficie blanca con reflejos índigo y dorado suave",
          "border": "línea azul translúcida con luz cálida sutil",
          "serif": "IBM Plex Serif",
          "sans": "Inter",
          "marco": "rounded glow",
          "fontSizeTitle": "coloso 38–82px",
          "fontSizeBody": "nítido 13–25px",
          "fontWeight": "700",
          "lineHeight": "1.46",
          "letterSpacing": "0.2px",
          "textTransform": "none",
          "textShadow": "halo leve azul-violeta",
          "layout": "grid minimalista ordenada y respirable",
          "showCover": true,
          "ornamentFlux": "líneas finas color índigo que se cruzan como conexiones neuronales",
          "glowAura": "halo entre azul cielo y violeta suave",
          "metaShadow": "sombra translúcida calmada para profundidad ligera",
          "quantumSpacing": "espaciado 1.55em",
          "fontFlux": "ligero cambio entre serif/sans en subtítulos",
          "animationHint": "pulso lumínico leve cada 9s, simulando respiración cognitiva",
          "texture": "granulado fino tipo papel técnico con brillo mental",
          "surprise": "mensaje oculto: 'Comprender no es acumular, es alinear.'"
        }
      }
    }
  ]
}
