{
  "libros": [
    {
      "titulo": "Respira: La nueva ciencia de un arte olvidado",
      "autor": "James Nestor",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/15/e0/c9/15e0c91c-1f01-794f-4bd3-ba1154ed16c3/9788408238423.jpg/626x0w.jpg",
      "tagline": "Instrucción: Evidencia fisiológica. No respiramos para meter más oxígeno, respiramos para regular el CO₂. El problema moderno es la respiración bucal crónica. La solución documentada es respirar menos, más lento y siempre por la nariz para restaurar el equilibrio del sistema nervioso.",
      "dimension": "Fisiología respiratoria · Evolución humana · Regulación del sistema nervioso",
      "punto": "La Paradoja Respiratoria (Más Aire ≠ Mejor Salud · Nariz = Órgano Regulador)",
      "palabras": [
        "Instrucción: Explica la regresión evolutiva. Mandíbulas más pequeñas por dieta blanda redujeron el espacio aéreo. La respiración bucal es consecuencia estructural, no un hábito inocente.",
        "Instrucción: Desmonta el mito del oxígeno. La sangre suele estar bien saturada de O₂; el problema es la baja tolerancia al CO₂, que impide que el oxígeno se libere correctamente en los tejidos (Efecto Bohr).",
        "Instrucción: Define la nariz como sistema funcional. Filtra, humidifica, calienta el aire y produce óxido nítrico, que mejora la oxigenación y la respuesta inmune. La boca no cumple estas funciones.",
        "Instrucción: Documenta la respiración controlada. Respirar más lento y con menor volumen mejora rendimiento, reduce fatiga y aumenta la eficiencia metabólica bajo estrés.",
        "Instrucción: Analiza el sueño y la respiración. Dormir con la boca abierta empeora oxigenación, fragmenta el sueño y aumenta fatiga. La respiración nasal nocturna mejora recuperación cognitiva.",
        "Instrucción: Conecta respiración y sistema nervioso. Inhalar activa el sistema simpático; exhalar prolongada activa el parasimpático. Alargar la exhalación reduce la respuesta al estrés.",
        "Instrucción: Explica la quimiorrecepción. La urgencia por respirar es una respuesta química al CO₂, no una falta inmediata de oxígeno. Esta tolerancia puede entrenarse.",
        "Instrucción: Aborda el olfato desde la fisiología. La respiración nasal permite procesar señales químicas del entorno que influyen en estado emocional y regulación del apetito, sin atribuirles efecto calórico."
      ],
      "frases": [
        "Instrucción: Sobre la función. \"La boca es una vía de emergencia; la nariz es el órgano respiratorio principal.\"",
        "Instrucción: Sobre el CO₂. \"El dióxido de carbono no es un residuo: es una señal esencial para liberar oxígeno.\"",
        "Instrucción: Sobre la evolución. \"La respiración moderna es incompatible con nuestra biología.\"",
        "Instrucción: Sobre el ritmo. \"Respirar más lento suele ser más efectivo que respirar más profundo.\"",
        "Instrucción: Sobre el descanso. \"La calidad del sueño depende en gran parte de cómo respiras.\""
      ],
      "colores": [
        "#FCED15",
        "#1E4A6E",
        "#C94D6D",
        "#E8A04C"
      ],
      "tarjeta": {
        "parrafoTop": "Instrucción: Presenta a James Nestor y su investigación interdisciplinaria. El libro demuestra, con estudios y experimentos reales, que la forma de respirar influye directamente en salud, enfoque, sueño y rendimiento físico.",
        "subtitulo": "Respirar mejor no es intuitivo, es fisiológico",
        "parrafoBot": "Instrucción: Integra el insight sin exagerar. Nestor muestra que la respiración nasal modula el sistema nervioso y la respuesta al hambre. Oler alimentos durante el ayuno no alimenta, pero reduce incertidumbre y ansiedad al darle contexto sensorial al cerebro. No es nutrición: es regulación."
      },
      "contexto_2026": {
        "relevancia_enero_2026": "En 2026, la respiración disfuncional ligada a pantallas, estrés y sedentarismo es un problema masivo. Este libro sigue siendo una referencia base para entender por qué estamos agotados sin razón aparente.",
        "aplicacion_badir_hoy": "Instrucción: Tu práctica de respiración nasal consciente y exposición olfativa es coherente con Nestor si se entiende como entrenamiento de tolerancia al CO₂ y regulación del impulso, no como sustituto de alimento.",
        "contraste_panda": "Panda optimiza decisiones y energía mental; Nestor optimiza la base fisiológica. Uno ordena el tiempo, el otro ordena el cuerpo."
      },
      "style": {
        "containerBg": "#FCED15",
        "paperBg": "#FFFFFF",
        "borderColor": "#1E4A6E",
        "titleColor": "#1E4A6E",
        "subtitleColor": "#C94D6D",
        "paragraphColor": "#3D4856",
        "cardShadow": "0 16px 48px rgba(30,74,110,0.22)",
        "borderRadius": "20px"
      }
    }
  ]
}
