{
  "libros": [
    {
      "titulo": "The Science of Stuck",
      "autor": "Britt Frank",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/94/48/a2/9448a2bd-2a47-f665-2f61-2ab034e57173/9780593419458.d.jpg/626x0w.jpg",
      "tagline": "No estás roto. Solo estás en pausa. Comprender la inercia mental es el primer paso para volver a moverte con sentido.",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "inercia",
        "conciencia",
        "movimiento",
        "dirección"
      ],
      "frases": [
        "🧠 La inercia no es flojera, es energía sin dirección. Cuando la ves, ya empezó el cambio.",
        "🌱 No necesitas motivación, solo notar lo que se repite y elegir un paso distinto.",
        "⚙️ El cuerpo obedece al pensamiento, y el pensamiento obedece a la atención. Mueve la atención, y todo se mueve.",
        "💡 Cada mínima acción rompe la quietud: abrir un libro, cambiar de lugar, respirar distinto."
      ],
      "colores": [
        "#0A0A0C",
        "#FFD166",
        "#06D6A0",
        "#118AB2"
      ],
      "fondo": "#11111D",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "En ‘The Science of Stuck’, Britt Frank desmantela la idea de que estar detenido es un fallo. Explica que la inercia surge cuando el cerebro confunde cambio con peligro. En lugar de forzar movimiento, propone reconocer los patrones que mantienen nuestra energía girando en el mismo punto. Entender la inercia no como bloqueo, sino como pausa biológica, transforma la culpa en claridad.",
        "subtitulo": "Moverse no es empujar: es darse cuenta",
        "parrafoBot": "La salida no está en hacer más, sino en ver lo que haces sin darte cuenta. Identifica un ciclo que repites, crea una micro-acción diferente y hazla visible. Cada mínima alteración reinicia el sistema. En la práctica: 1) anota lo que haces igual cada día; 2) cambia una sola variable (hora, lugar o secuencia); 3) ejecuta un acto físico simple —abrir un libro, escribir una línea, caminar una cuadra—. La claridad precede al movimiento, y la acción más pequeña puede ser la fuerza que rompa la inercia.",
        "style": {
          "accent": "#FFD166",
          "ink": "#E0FBFC",
          "paper": "superficie oscura con reflejos turquesa-ámbar",
          "border": "borde doble de luz ámbar suave",
          "serif": "IBM Plex Serif",
          "sans": "Inter",
          "marco": "rounded glow",
          "fontSizeTitle": "coloso 38–80px",
          "fontSizeBody": "nítido 13–24px",
          "fontWeight": "700",
          "lineHeight": "1.45",
          "letterSpacing": "0.2px",
          "textTransform": "none",
          "textShadow": "halo ámbar-turquesa muy tenue",
          "layout": "grid minimalista con respiración amplia",
          "showCover": true,
          "ornamentFlux": "ondas lentas color ámbar que simulan movimiento",
          "glowAura": "halo suave entre verde menta y amarillo cálido",
          "metaShadow": "sombra translúcida fría con profundidad",
          "quantumSpacing": "espaciado 1.6em",
          "fontFlux": "alternancia ligera entre serif/sans",
          "animationHint": "pulso respiratorio lumínico lento",
          "texture": "granulado fino con eco de movimiento",
          "surprise": "línea oculta que se ilumina brevemente al leer la palabra 'pausa'"
        }
      }
    }
  ]
}
