{
  "libros": [
    {
      "titulo": "La v칤a r치pida del millonario",
      "autor": "MJ DeMarco",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e7/45/3d/e7453d84-b95e-adc6-b60b-87ee375a3930/1027097383.jpg/626x0w.jpg",
      "tagline": "Hay una carretera oculta que conduce a la riqueza y la libertad financiera un atajo que puede recorrerse a una velocidad deslumbrante. Jubilarte cuatro d칠cadas antes de lo habitual y llevar una vida que la mayor칤a no puede permitirse es posible. Sin embargo nos han inculcado el dogma de hazte rico poco a poco un plan asfixiante con una ligera posibilidad de obtener riquezas en nuestra vejez: Ve a la universidad saca buenas notas grad칰ate consigue un buen trabajo ahorra invierte contrata un plan de pensiones. Entonces alg칰n d칤a cuando tengas sesenta y cinco a침os ser치s rico.No permitas que tu plan financiero consista en tener esperanzas y rezar! Cambia de carril; ve por la v칤a r치pida y haz realidad tus sue침os.",
      "dimension": "Prosperidad",
      "punto": "Cero",
      "palabras": [
        "frustraci칩n",
        "desasosiego",
        "cautiverio",
        "impotencia"
      ],
      "frases": [
        "游뚽 Decide: 1) Elimina la creencia de que 'debes' trabajar 40 a침os, 2) Plantea 1 estrategia financiera radical, 3) Escribe tu plan de riqueza inmediata",
        "游늵 El 90% de las personas siguen el camino del 'trabajo seguro' que solo lleva al estr칠s. Identifica tu camino opuesto hoy",
        "游눩 Tensa m칰sculos 5s, respira hondo, repite 3x mientras visualizas tu riqueza inminente",
        "游닄 Abre en cap칤tulo 3. Encuentra la palabra 'velocidad' y preg칰ntate: 쯤u칠 puedo acelerar en mi vida financiera?"
      ],
      "colores": [
        "#FFC300",
        "#FF5733",
        "#C70039",
        "#900C3F"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"La curva del camino hacia la riqueza\"  ",
        "parrafoTop": "El secreto de MJ DeMarco en \"La v칤a r치pida del millonario\" es que la educaci칩n tradicional no garantiza riqueza. Para muchos, la vida se siente como un t칰nel sin salida, lleno de miedos y frustraciones. El cambio empieza en c칩mo concebimos nuestro viaje financiero.  ",
        "subtitulo": "\"Sal del modo v칤ctima\"  ",
        "parrafoBot": "Haz un inventario de tus habilidades y conocimientos. Anota tres cosas en las que eres bueno y que podr칤as monetizar. Dedica cinco minutos a investigar c칩mo ponerlas en pr치ctica hoy.",
        "style": {
          "accent": "#6e22b1",
          "ink": "#ffffff",
          "paper": "p칠talos de papel de ciruela bajo la luz de la luna",
          "border": "borde irregular de tiza suave con destellos hologr치ficos",
          "serif": "Bodoni",
          "sans": "Graphik",
          "fontSizeTitle": "clamp(70px, 12vw, 180px)",
          "fontSizeBody": "18px",
          "fontWeight": "800",
          "lineHeight": "1.2",
          "letterSpacing": "0.05em",
          "textTransform": "capitalize",
          "textShadow": "sombras diluidas que parecen flotar",
          "layout": "asym칠trico vibrante que atrae la vista hacia el centro",
          "showCover": true,
          "coverStyle": "corte irregular que revela una imagen interna asombrosa",
          "glowFlux": "resplandores que pulsan como latidos",
          "metaShadow": "sombras que revelan formas ocultas en el fondo",
          "warpGrid": "rejilla que fluye como agua en un r칤o",
          "fontFlux": "tipograf칤a que danza entre tama침os inesperados",
          "ornamentFlux": "mosaicos de luz que aparecen y desaparecen",
          "prismPulse": "efectos prism치ticos que generan una atm칩sfera caleidosc칩pica",
          "liquidType": "tipograf칤a que parece derretirse en el espacio",
          "crystalEdge": "bordes que destellan como facetas de un diamante",
          "noiseField": "campo de ruido sutil que murmura historias del dise침o",
          "echoLayers": "capas superpuestas que generan eco visual",
          "chromaShift": "transiciones de color que parecen vibrar en el espectro",
          "texture": "textura suave como el terciopelo, con un leve brillo",
          "surprise": "una sombra que no solo oscurece, sino que cuenta una historia"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20v%C3%ADa%20r%C3%A1pida%20del%20millonario%20MJ%20DeMarco%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "C칩mo conocer a una persona",
      "autor": "David Brooks",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/54/cf/51/54cf5132-06c7-d163-2a63-2f5d0ef5b9c2/1044120648.jpg/626x0w.jpg",
      "tagline": "se nutre de la psicolog칤a y la neurociencia as칤 como del teatro la filosof칤a y la historia para ofrecer un enfoque esperanzador sobre la conexi칩n humana que nos ense침a a realizar acciones concretas peque침as pero significativas ser un buen oyente pedir y ofrecer perd칩n sentarse con quien sufre mirar las cosas desde la perspectiva del otro",
      "dimension": "Conexi칩n",
      "punto": "Creativo",
      "palabras": [
        "anhelo",
        "resentimiento",
        "soledad",
        "vulnerabilidad"
      ],
      "frases": [
        "游댐 Recuerda: 1) Elige 1 persona a la que escuchar hoy, 2) Anota 3 cosas que quieras preguntarles, 3) Practica el silencio durante 1 minuto.",
        "游늵 Un 75% de las personas se sienten solas a menudo. Con칠ctate con alguien en tu vida que no has saludado recientemente.",
        "游눩 Si칠ntate en un lugar silencioso y respira hondo 3 veces. Luego, imagina la situaci칩n de alguien cercano. Escucha su historia desde su coraz칩n.",
        "游닀 Busca en el cap칤tulo sobre perd칩n. Lee 2 p치rrafos sobre la importancia de perdonar y reflexiona en voz alta sobre tu propia experiencia."
      ],
      "colores": [
        "#4A90E2",
        "#F5A623",
        "#7ED321",
        "#D0021B"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"El arte de escuchar genuinamente\"  ",
        "parrafoTop": "Con David Brooks en \"C칩mo conocer a una persona\", comprendo que escuchar puede transformar nuestras conexiones. La atenci칩n plena es la clave para romper la barrera de la soledad.  ",
        "subtitulo": "\"쮼scuchas realmente?\"  ",
        "parrafoBot": "Dedica un momento hoy para escuchar a alguien sin interrumpir. Permite que expresen sus pensamientos y emociones. Observa las diferencias que esto genera en su conexi칩n.",
        "style": {
          "accent": "#ff6f20",
          "ink": "#0f0f0f",
          "paper": "un lienzo de caos elegante, saturado y din치mico",
          "border": "borde met치lico con destellos hologr치ficos",
          "serif": "Didot",
          "sans": "Inter",
          "fontSizeTitle": "clamp(100px, 12vw, 300px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "1.5px",
          "textTransform": "capitalize",
          "textShadow": "sombras multiplicadas en m칰ltiples direcciones",
          "layout": "asim칠trico din치mico, con tensi칩n visual controlada",
          "showCover": true,
          "coverStyle": "portada con recorte en forma irregular que deja entrever la textura interior",
          "glowFlux": "resplandores oscilantes que parecen pulsar con la vida",
          "metaShadow": "sombras que desaf칤an la direcci칩n de la luz, creando una ilusi칩n de profundidad",
          "warpGrid": "rejilla distorsionada que flota en un espacio tridimensional",
          "fontFlux": "tipograf칤a que se deforma seg칰n la interacci칩n del espectador",
          "ornamentFlux": "ornamentaci칩n de fractales fluidos que se transforman",
          "prismPulse": "efecto prism치tico que cambia seg칰n la perspectiva del observador",
          "liquidType": "tipograf칤a que fluye como agua, desdibuj치ndose en los bordes",
          "crystalEdge": "bordes con un brillo como el cristal que atrapa la luz",
          "noiseField": "campo de ruido digital que da vida a los espacios vac칤os",
          "echoLayers": "capas de texto que se repiten desfasadas en distintas opacidades",
          "chromaShift": "cambio crom치tico que da la impresi칩n de movimiento y fluidez",
          "texture": "textura de papel rugoso, como un lienzo para la expresi칩n creativa",
          "surprise": "un layout que desaf칤a las leyes de la gravedad, con elementos flotantes"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20conocer%20a%20una%20persona%20David%20Brooks%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "C칩mo sanar tu ansiedad cuando nadie m치s puede hacerlo",
      "autor": "Amy B. Scher",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a7/dd/fe/a7ddfe95-fccf-918f-a2cf-56ab37e29839/9786073182041.jpg/626x0w.jpg",
      "tagline": "comparte sus m칠todos comprobados para abordar y curar la ra칤z de la ansiedad cambiar creencias da침inas calmar tu cuerpo y liberar la vieja energ칤a emocional que te detiene.",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "inquietud",
        "tensi칩n",
        "agobio",
        "desesperanza"
      ],
      "frases": [
        "游댌 Nombra: 1) Identifica 3 creencias da침inas, 2) Anota 1 emoci칩n que retienes, 3) Busca 1 evento que lo desencaden칩",
        "游늵 El 85% de la ansiedad proviene de creencias heredadas. Reconoce 1 que has absorbido hoy",
        "游눤 Estira brazos 5x hacia arriba, suelta tensi칩n al bajar. Repite 3x en momentos de angustia",
        "游닀 Abre en cap칤tulo 2. Busca 'energ칤a emocional'. Lee 1 p치rrafo que resuene contigo ahora"
      ],
      "colores": [
        "#1E90FF",
        "#32CD32",
        "#FFD700",
        "#FF4500"
      ],
      "fondo": "#121212",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Rompe el ciclo de la ansiedad\"",
        "parrafoTop": "Abordar la ra칤z de la ansiedad, como sugiere Amy B. Scher en su libro, significa liberarte de creencias limitantes.",
        "subtitulo": "\"Tu energ칤a se transforma\"",
        "parrafoBot": "Anota una creencia da침ina que te frena. En los pr칩ximos 60 segundos, escribe c칩mo te sientes al dejarla ir. Hazlo.",
        "style": {
          "accent": "#f3a5c0",
          "ink": "#2d2a26",
          "paper": "tela de neblina et칠rea con destellos de luz",
          "border": "contorno en brillo met치lico con reflejos iridiscentes",
          "serif": "Didot",
          "sans": "Graphik",
          "fontSizeTitle": "clamp(60px, 10vw, 150px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.5",
          "letterSpacing": "0.1em",
          "textTransform": "capitalize",
          "textShadow": "doble sombra de luz suave con desvanecimiento",
          "layout": "asim칠trico din치mico con tensi칩n visual palpable",
          "showCover": true,
          "coverStyle": "portada hologr치fica con efecto de perspectiva",
          "glowFlux": "destello suave que parece pulsar con el latido del dise침o",
          "metaShadow": "sombra desfasada en 치ngulos imposibles",
          "warpGrid": "malla retorcida que desaf칤a la geometr칤a",
          "fontFlux": "tipograf칤a en constante cambio de tama침o y forma",
          "ornamentFlux": "un mosaico digital que parece respirar",
          "prismPulse": "efecto prism치tico que distorsiona la luz de formas inesperadas",
          "liquidType": "tipograf칤a que fluye y se adapta como agua",
          "crystalEdge": "bordes afilados como cristal cortado",
          "noiseField": "un campo de ruido visual que genera vibraciones",
          "echoLayers": "capas de eco que se repiten sutilmente",
          "chromaShift": "una oscilaci칩n de color que transforma el espacio",
          "texture": "textura de papel de arroz que emana calidez",
          "surprise": "tipograf칤a que cambia de forma seg칰n el 치ngulo de visi칩n"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+C%C3%B3mo%20sanar%20tu%20ansiedad%20cuando%20nadie%20m%C3%A1s%20puede%20hacerlo%20Amy%20B.%20Scher%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder de la palabra hablada",
      "autor": "Florence Scovel Shinn",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/50/42/cd/5042cd90-b74c-fce5-5a36-4fbd4d652d0e/1038621734.jpg/626x0w.jpg",
      "tagline": "Si sigues el camino m치gico de la intuici칩n huir치s de todas las dificultades y crear치s un camino recto hacia tu demostraci칩n. Escuchar a la intuici칩n y tener fe en la Gu칤a Divina que habita en nuestro interior es lo que Florence Scovel Shinn afirma como la manera plena de vivir. Todos estamos 칤ntegramente dotados para cumplir con nuestro Plan Divino pero primero debemos erradicar de nuestra mente las dudas los miedos las cr칤ticas y los odios que son nuestros reales enemigos y tener fe en que podemos permanecer por encima de todas las situaciones desfavorables que la vida nos presenta sinti칠ndonos felices de ser nosotros mismos dejando libre a la raz칩n confiando en la Ley Espiritual y usando las palabras precisas.",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "miedo",
        "duda",
        "cr칤tica",
        "odio"
      ],
      "frases": [
        "游븾 Suelta: 1) Expresa gratitud por 3 cosas hoy, 2) Di 1 afirmaci칩n positiva, 3) Escucha 2 minutos de tu intuici칩n",
        "游늵 La mente consciente tiene 40,000 pensamientos diarios. Identifica 5 pensamientos negativos y elige reemplazarlos por afirmaciones positivas ahora.",
        "游눩 Tensa tus manos 5s, relaja. Repite 3 veces mientras te recuerdas tu poder innato.",
        "游닀 Abre en cap칤tulo 3 y busca la frase que resuene con tus miedos actuales. Reflexiona sobre c칩mo puedes transformarla en afirmaci칩n."
      ],
      "colores": [
        "#7F5C2D",
        "#8A2BE2",
        "#FF6F61",
        "#2E8B57"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "\"Palabras que crean realidades\"",
        "parrafoTop": "La obra de Florence Scovel Shinn me muestra que el lenguaje modela nuestra existencia. Nos invita a utilizar la palabra hablada para elevar nuestra realidad y superar limitaciones internas. ",
        "subtitulo": "\"Desbloquea tu poder verbal\"",
        "parrafoBot": "Identifica una afirmaci칩n positiva que te gustar칤a manifestar. Rep칤tela en voz alta cada ma침ana durante cinco d칤as seguidos, sintiendo su verdad.",
        "style": {
          "accent": "#e83c77",
          "ink": "#121212",
          "paper": "un lienzo de sombras nocturnas",
          "border": "marco fractal con bordes irregulares",
          "serif": "Caslon R칠duit",
          "sans": "Inter Variable",
          "fontSizeTitle": "clamp(50px, 12vw, 120px)",
          "fontSizeBody": "18px",
          "fontWeight": "700",
          "lineHeight": "1.4",
          "letterSpacing": "1px",
          "textTransform": "capitalize",
          "textShadow": "un halo de luz sutil detr치s del texto",
          "layout": "as칤metrico din치mico que desaf칤a la gravedad",
          "showCover": true,
          "coverStyle": "hologr치fica con capas superpuestas",
          "glowFlux": "luz cambiante como un atardecer",
          "metaShadow": "sombra flotante que desaf칤a la perspectiva",
          "warpGrid": "una malla en movimiento, sin ataduras",
          "fontFlux": "tipograf칤a que cambia de tama침o al pasar la vista",
          "ornamentFlux": "elementos en 3D que emergen y retroceden",
          "prismPulse": "un juego de prismas que distorsionan la luz",
          "liquidType": "fuentes que parecen fluir como agua",
          "crystalEdge": "bordes con facetas brillantes como gemas",
          "noiseField": "un campo de ruido sutil y envolvente",
          "echoLayers": "capas tipogr치ficas que se repiten y mutan",
          "chromaShift": "transiciones de color que juegan en el ojo",
          "texture": "una textura de papel suave como la seda",
          "surprise": "un t칤tulo que parece susurrar mientras parpadea"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20de%20la%20palabra%20hablada%20Florence%20Scovel%20Shinn%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Manifiesto para los h칠roes de cada d칤a",
      "autor": "Robin Sharma",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/91/50/30/9150308b-8bc1-30aa-f076-9158fca94e41/9788425357831.jpg/626x0w.jpg",
      "tagline": " un compendio de estrategias para alcanzar una productividad inagotable un manual para llevar una vida incomparable y una gu칤a universal para llegar a ser un l칤der espiritual capaz de cargar con el mundo sobre los hombros.",
      "dimension": "Bienestar",
      "punto": "Cero",
      "palabras": [
        "apat칤a",
        "desmotivaci칩n",
        "agotamiento",
        "frustraci칩n interna"
      ],
      "frases": [
        "游 Elige: 1) Dedica 10 minutos a tu proyecto favorito, 2) Escribe 2 logros del d칤a, 3) Haz una pausa consciente ahora",
        "游늵 La clave para una productividad inagotable es gestionar tu energ칤a. Identifica 1 h치bito que puedes cambiar hoy.",
        "游끢 Haz 5 estiramientos profundos, toma aire fresco por 2 minutos y reinventa tu enfoque hacia tus objetivos.",
        "游닀 Abre en la p치gina 42, encuentra la frase que te inspire y rep칤tela en voz alta para reenfocar tu mente."
      ],
      "colores": [
        "#6A5ACD",
        "#FFB6C1",
        "#FFDAB9",
        "#20B2AA"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "\"Despertar del h칠roe cotidiano\"",
        "parrafoTop": "En \"Manifiesto para los h칠roes de cada d칤a\", Robin Sharma propone que el camino hacia la grandeza empieza con elecciones simples. Te invito a conectar con tu potencial inexplorado. ",
        "subtitulo": "\"El poder del instante\"",
        "parrafoBot": "Identifica una decisi칩n que has postergado. Comprom칠tete a tomarla en el transcurso de hoy y anota c칩mo te sientes despu칠s de actuar.",
        "style": {
          "accent": "#1abc9c",
          "ink": "#2c3e50",
          "paper": "una tela de terciopelo digital que absorbe la luz",
          "border": "bordes asim칠tricos, que evocan fragmentos de cristal",
          "serif": "Garamond Opus",
          "sans": "Fluxus Sans",
          "fontSizeTitle": "clamp(70px, 12vw, 200px)",
          "fontSizeBody": "18px",
          "fontWeight": "600",
          "lineHeight": "1.4",
          "letterSpacing": "0.5px",
          "textTransform": "uppercase",
          "textShadow": "una sombra et칠rea, como un susurro en la penumbra",
          "layout": "asymmetrical dynamism with weight balanced along diagonal lines",
          "showCover": true,
          "coverStyle": "un holograma cambiante que revela capas ocultas bajo la luz",
          "glowFlux": "un resplandor iridiscente que palpita con cada mirada",
          "metaShadow": "sombra que parece fluir y retorcerse, como vapor",
          "warpGrid": "una cuadr칤cula que se distorsiona al tacto, creando profundidades inesperadas",
          "fontFlux": "tipograf칤a que respira, pulsando entre grosores como un latido",
          "ornamentFlux": "un remolino de patrones que se entrelazan en un baile de formas",
          "prismPulse": "una serie de l칤neas que descomponen la luz en fragmentos brillantes",
          "liquidType": "tipograf칤a que se derrama como tinta sobre la p치gina",
          "crystalEdge": "bordes afilados como cristal, cortando la luz en arcos espectrales",
          "noiseField": "un campo sonoro visual que resuena en tonalidades nunca antes vistas",
          "echoLayers": "capas que reflejan ecos de historias pasadas y futuras",
          "chromaShift": "una oscilaci칩n constante entre matices que desaf칤an la percepci칩n",
          "texture": "una superficie que evoca la esencia de una pintura al 칩leo deteriorada",
          "surprise": "un dise침o tipogr치fico que se fragmenta al interactuar, revelando textos ocultos"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Manifiesto%20para%20los%20h%C3%A9roes%20de%20cada%20d%C3%ADa%20Robin%20Sharma%20entrevista%20espa%C3%B1ol"
    }
  ]
}