{
  "libros": [
    {
      "titulo": "Pensar con claridad",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/7c/e8/f2/7ce8f280-3ce8-3686-2908-e4d42b11480e/9788408280774.jpg/626x0w.jpg",
      "tagline": "nuestro cerebro reptiliano nos empuja a veces a tomar malas decisiones y que el secreto del éxito parte de identificar correctamente cuáles son los datos relevantes en ese mar de información que nos ahoga",
      "dimension": "Cerebro",
      "punto": "Máximo",
      "palabras": [
        "claridad",
        "decisiones",
        "relevancia",
        "información"
      ],
      "frases": [
        "🧠 En un mundo caótico, la claridad es luz que guía.",
        "✨ Cada decisión sabia comienza con un filtro que aleja lo irrelevante.",
        "🔍 Conectar los datos esenciales nos permite avanzar en la dirección correcta.",
        "📈 Observa, reflexiona y encuentra la verdad en el ruido que nos rodea."
      ],
      "colores": [
        "#FF6B6B",
        "#FFE66D",
        "#4ECDC4",
        "#1A535C"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "El libro \"Pensar con claridad\" de Shane Parrish destaca cómo la claridad mental es fundamental para tomar decisiones efectivas. Este proceso no se trata solo de acumular información, sino de comprender lo que realmente queremos. ¿Te has preguntado qué es lo que deseas en este momento? Una vez que lo identifiques, será más sencillo alinear tus acciones con esos objetivos.  ",
        "subtitulo": "Tomar acción.  ",
        "parrafoBot": "No se trata de tener todo resuelto; se trata de avanzar en dirección a tus metas. Piensa en un paso pequeño pero concreto que puedas dar hoy. Tal vez sea escribir tus objetivos o hacer una llamada importante. Hazlo. La clave está en actuar, porque cada paso te acerca más a la claridad que necesitas.",
        "style": {
          "accent": "#4b0082",
          "ink": "#222222",
          "paper": "#f0f8ff",
          "border": "#dddddd",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "El poder del instinto",
      "autor": "Leslie Zane",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/d7/9c/62/d79c626d-8877-dfb9-230b-6c6cc7ea15ba/9786073854375.jpg/626x0w.jpg",
      "tagline": "Desafía las ideas convencionales del marketing y aprende cómo acceder al cerebro oculto de tu cliente para crear una red de conexiones que impulse a laspersonas a comprar tu producto empresa o visión",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Intuición",
        "Conexión",
        "Persuasión",
        "Transformación"
      ],
      "frases": [
        "🔍 Marketing es más que datos; es entender la mente oculta del cliente.",
        "✨ Al conectar con el instinto, las decisiones se vuelven poderosas y rápidas.",
        "💡 ¿Cómo despertar el deseo genuino en quienes buscan soluciones? (a través de emociones profundas)",
        "🌱 Empodera tus estrategias: escucha, observa y siente la esencia del cliente."
      ],
      "colores": [
        "#F5BDAF",
        "#FF7979",
        "#FFDA79",
        "#A8D8EA"
      ],
      "fondo": "#0B3D4E",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Las decisiones que tomamos a menudo son influenciadas por factores internos que quizás no percibimos. El libro de Leslie Zane destaca cómo nuestras emociones y necesidades subconscientes pueden guiarnos en caminos inesperados. Reconocer estas señales internas puede abrirte a oportunidades que antes pasabas por alto.  ",
        "subtitulo": "Acción inmediata.  ",
        "parrafoBot": "En lugar de analizar excesivamente cada opción, permítete escuchar esa voz interior. Pregúntate: ¿Qué me está diciendo esta situación realmente? La respuesta puede llevarte hacia donde necesitas ir. A veces, seguir tu instinto es el mejor camino.",
        "style": {
          "accent": "#7b1fa2",
          "ink": "#222222",
          "paper": "#f0f4c3",
          "border": "#a1887f",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Nexus",
      "autor": "Yuval Noah Harari",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/1a/ee/c4/1aeec41d-f5ec-c9e8-53ff-a84c9e31c600/9780593734247.d.jpg/626x0w.jpg",
      "tagline": "Nexus looks through the long lens of human history to consider how the flow of information has shaped us and our world.Taking us from the Stone Age",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "fluido",
        "sabiduría",
        "evolución",
        "ciencia"
      ],
      "frases": [
        "🔍 Information flows like water, shaping human thoughts and cultures.",
        "🧠 Every byte of knowledge builds the bridge between past and future.",
        "🌍 How does history mold our beliefs today? Reflect and discover!",
        "📚 Discover three ways to connect with your roots: read ancient texts, explore local history, and discuss ideas with others."
      ],
      "colores": [
        "#E63946",
        "#F1FAEE",
        "#A8DADC",
        "#F1C40F"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "El libro \"Nexus\" de Yuval Noah Harari plantea cómo la conexión entre humanos y tecnología está transformando nuestra existencia. Considera cómo la manera en que interactúas con la tecnología puede cambiar tu percepción del mundo y tus prioridades. Cada vez que te enfrentes a una pantalla, pregúntate: ¿esto me acerca a lo que realmente deseo en la vida o me aleja de ello?",
        "subtitulo": "Conexiones significativas",
        "parrafoBot": "No subestimes el valor de establecer vínculos reales en un mundo digital. Es fundamental encontrar un equilibrio entre lo virtual y lo humano. Piensa en las relaciones que deseas cultivar y da el paso de dedicar tiempo a las personas que te rodean. El próximo momento que tengas libre, elige llamar a alguien, no enviar un mensaje.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f4f4f4",
          "border": "#a1a1a1",
          "serif": "Merriweather, serif",
          "sans": "'Open Sans', sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Nunca pares",
      "autor": "Phil Knight",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/76/36/7f/76367ffb-9473-22d8-a5d0-c70b5376843a/9788416883011.jpg/626x0w.jpg",
      "tagline": "nos habla por primera vez de la auténtica historia que hay detrás de Nike Todo comenzó con 50 dólares y una idea sencilla importar calzado deportivo económico y de gran calidad creó una marca universal e innovadora y evolucionó hasta convertirse en el gigante actual",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Innovación",
        "Valentía",
        "Éxito",
        "Crecimiento"
      ],
      "frases": [
        "🚀 The journey began with a spark of creativity.",
        "🌍 From 50 dollars to a global phenomenon, dreams take flight!",
        "💡 Embrace each challenge as an opportunity for greatness.",
        "🔑 Key actions: Embrace uncertainty, share your vision, keep pushing boundaries."
      ],
      "colores": [
        "#F6A600",
        "#FF5C00",
        "#3C3B3D",
        "#1D1D1B"
      ],
      "fondo": "#121212",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "La esencia de un camino exitoso no solo radica en tener una buena idea, sino en la constancia con la que trabajamos para convertirla en realidad. El libro \"Nunca pares\" de Phil Knight destaca cómo el compromiso inquebrantable y la disposición a aprender de cada error son fundamentales. Las caídas son inevitables, pero levantarse con más fuerza es lo que define a un verdadero emprendedor.  ",
        "subtitulo": "Crea tu propia narrativa.  ",
        "parrafoBot": "Piensa en cómo tus fracasos han moldeado tu presente. Cada paso, por pequeño que parezca, cuenta en tu historia. Encuentra lo que realmente te motiva y sigue adelante, no permitas que el miedo al fracaso te detenga. La verdadera victoria llega a quienes no se rinden.",
        "style": {
          "accent": "#8e44ad",
          "ink": "#333333",
          "paper": "#f4f4f9",
          "border": "#aaaaaa",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', 'Verdana', sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Extreme ownership",
      "autor": "Jocko Willink",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/af/2b/a9/af2ba9d3-b21f-ed60-16f2-a4fe2a4501b7/9781250184726.jpg/626x0w.jpg",
      "tagline": "demonstrate how to apply powerful leadership principles from the battlefield to business and life",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Responsabilidad",
        "Liderazgo",
        "Disciplina",
        "Estrategia"
      ],
      "frases": [
        "🛡️ Every choice leads to a consequence, own them!",
        "💪 Discipline equals freedom, embrace the grind!",
        "🏆 To lead is to serve; true power lies in responsibility.",
        "🔥 Identify problems and solve them swiftly; this is how success is built."
      ],
      "colores": [
        "#2C3E50",
        "#E74C3C",
        "#3498DB",
        "#F1C40F"
      ],
      "fondo": "#111C22",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Al leer \"Extreme Ownership\" de Jocko Willink, se me hizo evidente que la verdadera clave del liderazgo radica en asumir la responsabilidad total de las decisiones que tomamos. No se trata de buscar excusas o culpar a otros; es un compromiso con nuestros objetivos. La próxima vez que enfrentes un desafío, pregúntate: ¿Qué parte de esto puedo asumir? Actúa en consecuencia.  ",
        "subtitulo": "El poder de la acción.  ",
        "parrafoBot": "Asumir el control de tus acciones no solo transforma tus resultados, sino que también inspira a los demás a hacer lo mismo. No esperes a que las circunstancias cambien; comienza hoy a liderar con el ejemplo. El cambio real inicia cuando decides dar ese paso hacia adelante.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#222222",
          "paper": "#f0f4f8",
          "border": "#b0b0b0",
          "serif": "Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Sólo una cosa",
      "autor": "Gary Keller",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/6a/01/02/6a0102ee-8eb4-58ac-18b8-fcd074f6967a/9781848549234.jpg/626x0w.jpg",
      "tagline": "Detrás de cualquier éxito se encuentra una sencilla y sorprendente verdad enfócate en lo único what's the cost of distractions Second-rate work missed deadlines smaller pay cheques fewer promotions and lots of stress",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Concentración",
        "Éxito",
        "Simplicidad",
        "Enfoque"
      ],
      "frases": [
        "🌟 When you focus on one thing, everything else shines brighter.",
        "✨ The magic happens when distractions fade away and clarity emerges.",
        "🌈 Make today the day you prioritize what truly matters and let go of the rest.",
        "📅 Remember: Every minute wasted on distraction is a step away from your goals."
      ],
      "colores": [
        "#FF9F00",
        "#FF6A00",
        "#FF3D00",
        "#D90000"
      ],
      "fondo": "#0B0D15",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "La clave del éxito personal y profesional radica en identificar aquello que realmente importa y centrarse en ello. En \"Sólo una cosa\" de Gary Keller, se expone cómo la simplicidad puede desatascar el camino hacia nuestros objetivos más importantes. Al dejar de lado lo que no suma, cada decisión y acción se vuelve más poderosa y efectiva.  ",
        "subtitulo": "**Descubre tu enfoque**  ",
        "parrafoBot": "Dedica tiempo a aclarar tu principal objetivo. Pregúntate: ¿cuál es la única cosa que, al lograrla, haría todo lo demás más fácil o innecesario? Es un ejercicio que no solo mejora la productividad, sino que también alinea tus esfuerzos con tu propósito más profundo. Elige una dirección y actúa con decisión.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f4f4f4",
          "border": "#b0b0b0",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Enamórate del problema no de la solución",
      "autor": "Uri Levine",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/ec/b3/47/ecb34700-b504-9032-41c9-04cb928fabef/9786287578302.jpg/626x0w.jpg",
      "tagline": "mediante la identificación de los problemas más serios de nuestros consumidores y perturbar los mercados ineficientes que actualmente les sirven",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "Innovación",
        "Transformación",
        "Impacto",
        "Oportunidad"
      ],
      "frases": [
        "💡 Embrace the challenge to spark true innovation!",
        "🔍 Discovering real problems creates powerful solutions.",
        "🌍 Changing the game means understanding your audience deeply.",
        "🚀 Consider new perspectives that reshape the market landscape."
      ],
      "colores": [
        "#FF5733",
        "#33FF57",
        "#3357FF",
        "#F9C74F"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Cuando te enfrentas a un reto, es crucial que examines profundamente el problema en lugar de lanzarte a buscar soluciones rápidas. El libro \"Enamórate del problema no de la solución\" de Uri Levine sugiere que la verdadera innovación proviene de entender la raíz del desafío. Esto no solo te ayudará a generar mejores ideas, sino que también fomentará una conexión más genuina con quienes comparten el mismo problema. Tómate un momento para desglosar lo que realmente está ocurriendo.",
        "subtitulo": "Desarrollo de la intuición.",
        "parrafoBot": "Al practicar esta forma de abordar los problemas, podrás descubrir nuevas oportunidades y enfoques que antes no considerabas. Es posible que encuentres soluciones inesperadas al darle espacio a la introspección. Mantente abierto y dispuesto a escuchar, tanto a tu propia intuición como a las voces de otros. Eso será tu verdadero siguiente paso.",
        "style": {
          "accent": "#3f51b5",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#b0bec5",
          "serif": "Merriweather, 'Times New Roman', serif",
          "sans": "'Roboto', 'Segoe UI', sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "La magia de la concentración",
      "autor": "Daigo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/eb/a8/56/eba85611-fb88-bcbb-f0af-f87aac877f5a/9786073192934.jpg/626x0w.jpg",
      "tagline": "presenta técnicas y estrategias para incrementar tu fuerza de voluntad evitar el cansancio mental y fortalecer tus hábitos Entiende cómo funciona tu mente aumenta la concentración el rendimiento y la productividad en tu vida profesional y personal",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Enfoque",
        "Energía",
        "Disciplina",
        "Progreso"
      ],
      "frases": [
        "✨ Con cada pensamiento enfocado, el mundo se transforma.",
        "🔍 Aumentar la atención es abrir las puertas de la mente.",
        "⚡ Fortalecer la voluntad es sembrar semillas de éxito.",
        "🎯 Establecer hábitos es como dibujar el mapa de la vida."
      ],
      "colores": [
        "#3B0D68",
        "#FF8A00",
        "#8D0E4F",
        "#1EBCB5"
      ],
      "fondo": "#1C0E2E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La capacidad de mantener la atención en un solo punto puede transformar tu vida. En \"La magia de la concentración\", Daigo explora cómo enfocar nuestra energía en lo que realmente importa. Si deseas avanzar hacia tus metas, identifica y prioriza una tarea crucial que has estado postergando. Enfócate en completarla sin distracciones.  ",
        "subtitulo": "**Un paso hacia el cambio.**  ",
        "parrafoBot": "Una acción decidida y concentrada puede llevarte más lejos de lo que imaginas. Cada día, dedica tiempo específico a esa tarea y comprométete a hacerlo. La disciplina y la atención plena son tus aliadas en este proceso de transformación personal.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#333333",
          "paper": "#f7f9fc",
          "border": "#b0b0b0",
          "serif": "Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Einstein para despistados",
      "autor": "Allan Percy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/4f/d4/33/4fd43350-abcd-6548-a29c-e6989b7a5a55/9786073180825.jpg/626x0w.jpg",
      "tagline": "Soluciones atómicas para problemas relativamente graves",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Curiosidad",
        "Creatividad",
        "Simplicidad",
        "Ingenio"
      ],
      "frases": [
        "💡 Imagination is more important than knowledge.",
        "🔍 Solutions arise when you dare to ask, what if?",
        "🎨 Embrace simplicity: the beauty of complex ideas made easy.",
        "✨ Discovering the universe starts with the curiosity of a child."
      ],
      "colores": [
        "#FF6B6B",
        "#FFD93D",
        "#4A90E2",
        "#B07D62"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "El conocimiento no es un destino, sino un viaje constante. Albert Einstein, en \"Einstein para despistados\" de Allan Percy, nos recuerda que las preguntas son el motor del aprendizaje. Si sientes que has llegado a un límite, pregúntate: ¿qué más puedo descubrir? La curiosidad activa te llevará a nuevas perspectivas.",
        "subtitulo": "Exploración activa.",
        "parrafoBot": "Dedica tiempo a explorar un tema que te intrigue. Lee, pregunta y busca respuestas. La clave es permitirte ser un aprendiz perpetuo; cada día es una oportunidad para entender algo nuevo. Este impulso renovado abrirá puertas que creías cerradas y enriquecerá tu vida.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#999999",
          "serif": "Palatino, 'Times New Roman', serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Lo que nunca cambia en un mundo cambiante",
      "autor": "Morgan Housel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4b/a0/20/4ba02068-a80a-6933-5008-190ad2baef7f/9788408285502.jpg/626x0w.jpg",
      "tagline": "23 lecciones atemporales para nuestra vida personal y financiera",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "sabiduría",
        "resiliencia",
        "adaptación",
        "inteligencia"
      ],
      "frases": [
        "🧭 Sabiduría es aprender a navegar en la incertidumbre.",
        "💪 Resilience fuels success, even in turbulent times.",
        "🌱 Adaptation is the key to thriving, no matter the season.",
        "✨ True intelligence lies in understanding life's unpredictable dance."
      ],
      "colores": [
        "#FFB300",
        "#F95F00",
        "#FFC107",
        "#FF6F00"
      ],
      "fondo": "#0e0f1b",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Los cambios son constantes y aprender a manejarlos es crucial. En un entorno incierto, es esencial adaptarse. Este concepto está presente en \"Lo que nunca cambia en un mundo cambiante\" de Morgan Housel, que destaca cómo la incertidumbre puede convertirse en un aliado si estamos dispuestos a ajustarnos y aprender.   ",
        "subtitulo": "Establece tus prioridades.  ",
        "parrafoBot": "Enfréntate a los cambios con claridad. Define qué es lo realmente importante para ti y enfócate en eso. Recuerda que cada desafío puede abrir puertas. Si te preparas para cambiar, puedes convertir las dificultades en oportunidades que te lleven a un mejor futuro.",
        "style": {
          "accent": "#4B0082",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#d3d3d3",
          "serif": "Palatino, Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    }
  ]
}