{
  "libros": [
    {
      "titulo": "Superconnector",
      "autor": "Scott Gerber",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication117/v4/76/ed/c5/76edc5d5-d927-b08f-5558-02c12a53fca1/9780738219974.jpg/626x0w.jpg",
      "tagline": "highly valuable community builders who make things happen through their keen understanding and utilization of social capital Superconnectors understand the power of relationship-building problem solve by connecting the dots at high levels",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "exclusión",
        "torpeza",
        "desconfianza",
        "frustración"
      ],
      "frases": [
        "🤝 Nombra 3 personas claves en tu red; identifica la conexión pendiente hoy",
        "📊 El 90% del valor social nace de las intersecciones ocultas; detecta una y actúa",
        "🏃 Completa 7 pasos breves para iniciar conversación genuina con desconocidos clave",
        "✍️ Divide tu comunidad en 3 grupos y elige uno para aportar un recurso exclusivo"
      ],
      "colores": [
        "#724e1a",
        "#1a7f6f",
        "#bfb38a",
        "#4e1a5c"
      ],
      "fondo": "#14100d",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Superconnectores y el poder de conectar puntos clave  ",
        "parrafoTop": "Scott Gerber revela cómo los superconnectores no solo acumulan contactos, sino que conectan necesidades reales para avanzar.  ",
        "subtitulo": "Puente inesperado  ",
        "parrafoBot": "Haz una lista con 3 problemas urgentes en tu círculo cercano. Luego, piensa qué 2 personas podrían colaborar para resolverlos y conéctalas hoy mismo.",
        "style": {
          "accent": "#6effd8",
          "ink": "#121212",
          "paper": "nube eléctrica suspendida en el tiempo",
          "border": "filamento fractal con brillo meta-orgánico",
          "serif": "Styrene Quantum",
          "sans": "GT America Variable Oscillare",
          "fontSizeTitle": "clamp(90px, 13vw, 220px) con oscilación vertical suave",
          "fontSizeBody": "clamp(16px, 2vw, 24px) con contraste dinámico",
          "fontWeight": "variable 350–800 con pulso orgánico",
          "lineHeight": "1.48 ritmo de respiración fractal",
          "letterSpacing": "calc(-0.02em + 0.4vw) en onda lenta",
          "textTransform": "oscillateCase - alternancia cinética en títulos",
          "textShadow": "sombra cuántica desplazada, sin alineación fija",
          "layout": "collage deconstructivo con tensión diagonal equilibrada",
          "showCover": true,
          "coverStyle": "cutout líquido con bordes fractales iridiscentes",
          "glowFlux": "halo energético con pulsos erráticos en ciclo de 7s",
          "metaShadow": "sombra imposible que invierte fuentes de luz local",
          "warpGrid": "grid fluido con desplazamientos basados en ruido Perlin",
          "fontFlux": "tipografía líquida que respira y fluctúa horizontalmente",
          "ornamentFlux": "ecos tipográficos que reverberan en múltiples capas con retrasos variables",
          "prismPulse": "efecto prismático fractal en acentos de texto",
          "liquidType": "formas tipográficas con deformaciones paramétricas orgánicas",
          "crystalEdge": "bordes de letra facetados como cristales rotos en luz negra",
          "noiseField": "grano digital híbrido con interferencia análoga sutil",
          "echoLayers": "capas tipográficas en eco con degradados cromáticos imposibles",
          "chromaShift": "transición abrupta entre complementarios intensos con glitches cromáticos",
          "texture": "superficie líquida holográfica con textura de foil imposible",
          "surprise": "mecánica visual nunca vista: tipografía que respira y genera ecos fractales contradictorios, en un layout caótico pero completamente armónico"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superconnector%20Scott%20Gerber%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sapiens",
      "autor": "Yuval Noah Harari",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/ae/bc/79/aebc793f-d82f-7f36-6055-fb554d6af50c/9788499924748.jpg/626x0w.jpg",
      "tagline": "¿Hemos ganado en felicidad a medida que ha avanzado la historia? ¿Seremos capaces de liberar alguna vez nuestra conducta de la herencia del pasado? ¿Podemos hacer algo para influir en los siglos futuros?",
      "dimension": "Conexión",
      "punto": "Creativo",
      "palabras": [
        "alienación",
        "anacronismo",
        "subyugación",
        "impotencia"
      ],
      "frases": [
        "🧭 Elige: 1) Desmonta una creencia heredada, 2) Reescribe su relato, 3) Celebra tu nueva narrativa",
        "🔍 Investiga en tu historia familiar un patrón repetido. Busca cómo influye en tus decisiones hoy",
        "🕯️ Rememora: ¿cuándo sentiste por primera vez que no encajabas? Redefine ese momento con compasión",
        "📜 Abre un capítulo sobre el orden social. Marca una frase que cuestione lo aprendido y mantén esa duda presente"
      ],
      "colores": [
        "#d45632",
        "#2e6098",
        "#a89f7f",
        "#703725"
      ],
      "fondo": "#121213",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultura ficticia y su poder silencioso  ",
        "parrafoTop": "En Sapiens, Harari explica cómo las creencias inventadas permiten la cooperación masiva entre extraños.  ",
        "subtitulo": "Mecanismo oculto en la historia  ",
        "parrafoBot": "Identifica una creencia colectiva que guíe decisiones cotidianas. Anota dónde actúa y reacciona a ella hoy.",
        "style": {
          "accent": "#d422ff",
          "ink": "#0f0f12",
          "paper": "pulpa digital translúcida con un susurro cuántico de grano imperceptible",
          "border": "margen fractal con destellos holográficos líquidos y geometría inestable",
          "serif": "Tiempos Oscilla",
          "sans": "NeueHaas Flux",
          "fontSizeTitle": "clamp(48px, 13vw + 4px, 192px) con oscilación vertical de ±12px",
          "fontSizeBody": "16px con ligereza respiraFont 1.35",
          "fontWeight": "600 con pulso irregular a 5Hz",
          "lineHeight": "1.42",
          "letterSpacing": "-0.025em con expansión aleatoria de hasta +0.1em en títulos",
          "textTransform": "liquifyUppercase con trazos modulados",
          "textShadow": "ecoLayers: sombra duplicada desplazada a 3 ángulos, difusa y coloreada en cyan neón",
          "layout": "grid suizo brutal adaptativo con nodos rotatorios y colapso diagonal controlado",
          "showCover": true,
          "coverStyle": "cutout irregular con fragmentación fractal y brillo prismPulse interno",
          "glowFlux": "halo pulsante con cromaticidad inestable en magenta-neón sobre serifas",
          "metaShadow": "sombra contradictoria que simula luz invertida en esquina superior derecha",
          "warpGrid": "deformación paramétrica tipo ripple que descompone el grid en franjas onduladas",
          "fontFlux": "variable fluida que oscila peso y anchura con ritmos orgánicos pseudoaleatorios",
          "ornamentFlux": "mosaico fractal emergente que emite pulsos lumínicos sincronizados al ritmo tipográfico",
          "prismPulse": "destello iridiscente sincronizado con la lectura que explora el espectro UV visible",
          "liquidType": "letras con forma de fluido en movimiento congelado con estallidos sutiles",
          "crystalEdge": "bordes facetados prismáticos en neón con reflexión interna de múltiples colores imposibles",
          "noiseField": "granulado orgánico digital sutil con destellos aleatorios que simulan interferencia cuántica",
          "echoLayers": "capas tipográficas superpuestas desfasadas en tiempo, creando sensación de reverberación visual",
          "chromaShift": "desplazamiento cromático simultáneo en bordes de letras con aberración controlada",
          "texture": "mezcla de ruido Perlin y pinceladas digitales en textura papel de alta frecuencia",
          "surprise": "tipografía líquida que respira con eco tipográfico fantasma y sombra contradictoria lumínica"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sapiens%20Yuval%20Noah%20Harari%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin querer queriendo",
      "autor": " Roberto Gómez Bolaños",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/a5/db/38/a5db38c8-dac8-88e3-c404-fd73ed664963/9786071110565.jpg/626x0w.jpg",
      "tagline": "Esta autobiografía del genial Chespirito escrita con su humor inconfundible nos descubre el corazón de un hombre íntegro que ha hecho del noble oficio de entretener un auténtico arte.Sin querer queriendo es un testimonio apasionante de las andanzas; luchas y triunfos de un hombre que supo conquistar el mundo del espectáculo mediante el trabajo la tenacidad y el sentido humano. A través de innumerables anécdotas; las hay curiosas e insólitas trágicas y cómicas. Gómez Bolaños relata sus travesuras de infancia; sus pendencias de juventud; su ingreso casi fortuito al mundo de la radio y la televisión la manera en que nacieron personajes entrañables y muchos otros aspectos de su vida y su trabajo. ",
      "dimension": "Conexión",
      "punto": "Activo",
      "palabras": [
        "vergüenza",
        "melancolía",
        "resistencia",
        "nostalgia"
      ],
      "frases": [
        "🕺 Ejecuta: recrea 3 gestos cómicos de tu infancia con intensidad total",
        "💌 Envía un mensaje de agradecimiento a quien te impulsó a seguir soñando",
        "📊 El 70% de tus creaciones surge de mezclar humor con humanidad. Integra hoy",
        "📖 Abre en capítulo sobre el origen de Chespirito; subraya una frase que inspire perseverancia"
      ],
      "colores": [
        "#e47b12",
        "#4d8faa",
        "#c29e38",
        "#29635a"
      ],
      "fondo": "#121917",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Personajes que nacen del error, no del guion  ",
        "parrafoTop": "En Sin querer queriendo, Roberto Gómez Bolaños revela cómo sus personajes surgieron de equivocaciones espontáneas y respuestas auténticas.  ",
        "subtitulo": "Conflicto creativo desarmado  ",
        "parrafoBot": "Reproduce una escena simple y cambia un diálogo para un personaje improvisado. Observa cómo una equivocación genera autenticidad y conexión.",
        "style": {
          "accent": "#a108f3",
          "ink": "#e7f4f8",
          "paper": "vela líquida que quema en un mar oscuro de brea",
          "border": "filigrana fractal iridiscente de cuarzo roto",
          "serif": "Styrene Expanse",
          "sans": "GT America Liquid",
          "fontSizeTitle": "clamp(72px, 14vw + 3vh, 200px) con oscilación vertical en ciclos 6s",
          "fontSizeBody": "clamp(14px, 1.1vw, 22px) con peso fractal en líneas impares",
          "fontWeight": "650 - intensidad modulada por pulso dopaminérgico",
          "lineHeight": "1.4 con respiro molecular entre letras",
          "letterSpacing": "0.06em oscilando según respiración tipográfica",
          "textTransform": "cyclicCapsLock - alternancia dinámica entre mayúsculas y minúsculas cada 8s",
          "textShadow": "metaShadow: doble sombra contradictoria en magenta y cyan que sugiere luz contraria",
          "layout": "asymetric fractal grid con peso diagonal ascendente y fractura controlada en esquina superior derecha",
          "showCover": true,
          "coverStyle": "liquid cutout: portada recortada con borde ondulado y efecto agua holográfica interna",
          "glowFlux": "halo neón eléctrico en degradado progresivo desde magenta profundo a fucsia radioactivo",
          "warpGrid": "grid con deformaciones paramétricas que pulsan a ritmo irregular tipo respiración coralina",
          "fontFlux": "tipografía que oscila horizontalmente en grosor con eco tipográfico difuminado tras 0.8s",
          "ornamentFlux": "ornamento generativo de fractales móviles que generan cristales rotatorios semi-translúcidos",
          "prismPulse": "efecto prisma con destellos aleatorios de luz visible espectral alrededor de títulos",
          "liquidType": "contornos variables con morfología fluida y bordes difusos con movimiento lento",
          "crystalEdge": "borde cristalino facetado, simula corte de luz y refracción en esquinas",
          "noiseField": "grano digital orgánico en negativo con microsombras flotantes simulando textura de pantallas antiguas",
          "echoLayers": "repetición tipográfica desfazada verticalmente con opacidad decreciente y escala variable",
          "chromaShift": "alteración cromática de tono azul ultravioleta a rosa infrarrojo que pulsa según espacio visual",
          "texture": "superficie holográfica con reflejos líquidos y minúsculas fracturas que parecen respirar",
          "surprise": "tipografía que respira con oscilación vertical sincronizada a ecos fantasma en sombra contradictoria"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20querer%20queriendo%20%20Roberto%20G%C3%B3mez%20Bola%C3%B1os%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Cuerpo Cuántico",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/1d/57/3d/1d573d04-3859-52b7-0692-115aa6a733b0/9786073840378.jpg/626x0w.jpg",
      "tagline": "La nueva ciencia para una vida más larga sana y vital",
      "dimension": "Bienestar",
      "punto": "Activo",
      "palabras": [
        "apatía",
        "ansia",
        "vulnerabilidad",
        "agotamiento"
      ],
      "frases": [
        "⚡ Ejecuta: 1) Estira columna 7 veces conscientes, 2) inhala lento 5 segundos, 3) abre ojos lentamente",
        "💌 Nombra: 3 aspectos del cuerpo que ignoras y agradece su función silenciosa hoy",
        "📊 Según Chopra, el cuerpo responde al consciente; identifica 1 pensamiento que hoy puedas modular",
        "📖 Abre en capítulo 3. Busca 'energía cuántica'. Lee 2 párrafos y subraya lo que reactive vitalidad"
      ],
      "colores": [
        "#28504c",
        "#d94f42",
        "#738f61",
        "#59627a"
      ],
      "fondo": "#141919",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Resonancia vibratoria del cuerpo cuántico  ",
        "parrafoTop": "En Cuerpo Cuántico, Deepak Chopra revela que el cuerpo es un campo energético conectado a la conciencia.  ",
        "subtitulo": "La puerta invisible  ",
        "parrafoBot": "Identifica el pulso natural de tu cuerpo hoy; sincronízalo 60 segundos con la respiración para limpiar el cansancio acumulado.",
        "style": {
          "accent": "#a12eff",
          "ink": "#1b1b1b",
          "paper": "tejido digital nebuloso con resplandor de baja intensidad",
          "border": "marco fractal caleidoscópico con simetría rota",
          "serif": "Styrene Nova X",
          "sans": "GT America Variable Fluid",
          "fontSizeTitle": "clamp(72px, 14vw + 6px, 200px) con oscilación vertical fluida",
          "fontSizeBody": "16px con modulación en wave sinusoidal sutil",
          "fontWeight": "oscila entre 350 y 850 con respiración paramétrica",
          "lineHeight": "1.32 fractal, adaptativo según palabra",
          "letterSpacing": "calc(0.03em + var(--pulseWeight, 0.01em)) con quiebre leve en vocales",
          "textTransform": "liquidCaps (transformación dinámica variable)",
          "textShadow": "sombra imposible: sombras cruzadas en ángulos opuestos contradictorios",
          "layout": "grid suizo brutal con modulación diagonal y colapso intencional de módulos",
          "showCover": true,
          "coverStyle": "cutout fractal con efecto holográfico iridiscente y bordes líquidos",
          "glowFlux": "halo cinético púrpura con pulsos asimétricos que reaccionan a micro-espacios",
          "metaShadow": "sombras contradictorias, reversas y deformadas que generan profundidad contradictoria",
          "warpGrid": "deformación paramétrica espacial con fracturas controladas y curvas imposibles",
          "fontFlux": "título que oscila en peso y tamaño al ritmo de respiración visual",
          "ornamentFlux": "ornamento generado en tiempo real basado en autómata celular con evolución caótica controlada",
          "prismPulse": "efecto prismático líquido que refracta tonalidades entre rosa y azul eléctrico",
          "liquidType": "tipografía con contornos fluidos y bordes semi-transparentes variables",
          "crystalEdge": "bordes facetados tipo cristal geométrico con refracción interna de luz falsa",
          "noiseField": "campo de ruido digital orgánico con granulometría cambiante y tonalidades sutiles",
          "echoLayers": "capas de letras en ecos desfasados y translúcidos generando profundidad sonora visual",
          "chromaShift": "desplazamiento cromático sutil pero continuo entre acentos morados y magentas saturados",
          "texture": "granulado orgánico inspirado en película analógica con overlay de glitch controlado",
          "surprise": "tipografía que respira: título con oscilaciones volumétricas en tamaño y peso, coordinadas con sombra contradictoria y ecos tipográficos, generando sensación viva e imposible"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Cuerpo%20Cu%C3%A1ntico%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Beneath the Surface",
      "autor": "Michael Phelps",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/51/7d/3e/517d3edd-f3dd-5cc2-3083-65adb9714d86/9781613213247.jpg/626x0w.jpg",
      "tagline": "Prepare to peek into the mind of a champion known as the most decorated Olympian of all time with 28 medals including 23 gold. In this candid memoir Phelps talks openly about his battle with attention deficit disorder the trauma of his parents’ divorce and the challenges that come with being thrust into the limelight",
      "dimension": "Bienestar",
      "punto": "Creativo",
      "palabras": [
        "claustrofobia",
        "desgarro",
        "desenfoque",
        "destierro"
      ],
      "frases": [
        "💥 Ejercita: 1) Contrae hombros 5s, 2) Eleva brazos 3x lentos, 3) Suelta con impulso",
        "🧠 Anota 3 fuentes de enfoque hoy. Borra la más distraída de inmediato",
        "📊 Michael ganó 23 oros pese a ADD; usa su método: establece solo 1 meta clara",
        "📖 Abre en cap. 7. Lee 2 párrafos sobre duelo. Marca 1 frase que invite a soltar"
      ],
      "colores": [
        "#8a2b1d",
        "#1e9a99",
        "#bfad3c",
        "#40184a"
      ],
      "fondo": "#161014",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Rendimiento atrapado en el trauma invisible  ",
        "parrafoTop": "En Beneath the Surface, Michael Phelps expone cómo su historia de divorcio y TDA condicionó su mente ganadora.  ",
        "subtitulo": "Las heridas calladas detrás del oro  ",
        "parrafoBot": "Enlista tres momentos dolorosos que marcó tu infancia y lee uno en voz alta. Esto revela cargas ocultas que Phelps enfrentó.",
        "style": {
          "accent": "#7C00FF",
          "ink": "#F2F0EB",
          "paper": "veladura etérea de neón lavanda con sutil ruido cuántico",
          "border": "marco de fracturas controladas con brillo prístino cromado",
          "serif": "Fraunces Quantum",
          "sans": "Graphik Oscillation",
          "fontSizeTitle": "clamp(60px, 18vw, 220px) con oscilación vertical fluida",
          "fontSizeBody": "16.5px con espaciado neuro-tipográfico 1.48",
          "fontWeight": "variable entre 300 y 750 en onda suave",
          "lineHeight": "1.35",
          "letterSpacing": "-0.02em con pulso dinámico",
          "textTransform": "uppercase fluida con interpolación generativa",
          "textShadow": "sombra espectral múltiple desplazada con ruido Perlin",
          "layout": "collage deconstructivo en diagonal con gravedad inversa",
          "showCover": true,
          "coverStyle": "portada holográfica prismPulse con cortes cristalinos facetados",
          "glowFlux": "halo neón que pulsa en sincronía con texto líquido",
          "metaShadow": "sombra imposible que se eleva y hunde simultáneamente",
          "warpGrid": "rejilla deformada que se retuerce en bucle infinito",
          "fontFlux": "título con morphing tipográfico en amplitud y contraste",
          "ornamentFlux": "pinceladas digitales entrelazadas con fractales auto-referenciales",
          "prismPulse": "efecto prisma caleidoscópico con sutil aberración RGB",
          "liquidType": "tipografía que se distorsiona como oleaje de tinta viva",
          "crystalEdge": "bordes facetados simulando cristal líquido fractal",
          "noiseField": "textura sutil de ruido orgánico que vibra lentamente",
          "echoLayers": "capas tipográficas desplazadas y desenfocadas en eco tonal",
          "chromaShift": "desplazamiento cromático que altera el acento en tiempo real",
          "texture": "superficie iridiscente con micro fracturas lumínicas",
          "surprise": "tipografía que respira y se liquefacta sincronizada con sombra imposible"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Beneath%20the%20Surface%20Michael%20Phelps%20entrevista%20espa%C3%B1ol"
    }
  ]
}