{
  "libros": [
    {
      "titulo": "El poder del instinto",
      "autor": "Leslie Zane",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/d7/9c/62/d79c626d-8877-dfb9-230b-6c6cc7ea15ba/9786073854375.jpg/626x0w.jpg",
      "tagline": "Desafía las ideas convencionales del marketing y aprende cómo acceder al cerebro oculto de tu cliente para crear una red de conexiones que impulse a laspersonas a comprar tu producto empresa o visión",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Apetito",
        "Atracción",
        "Impulso",
        "Urgencia"
      ],
      "frases": [
        "La mente oculta anhela lo que no ve. 🔍 Deja que tu producto sea esa revelación irresistible, una necesidad latente.",
        "Las decisiones impulsivas son como sombras. 🌑 Ilumina el camino de tu cliente con mensajes claros y atractivos.",
        "Descubre los deseos ocultos en cada cliente. 🧩 Conecta su instinto a través de narrativas que cautivan y convencen.",
        "Transforma la curiosidad en acción. 🚀 Crea vínculos emocionales profundos para que cada compra sea un reflejo de su ser."
      ],
      "colores": [
        "#8E44AD",
        "#F39C12",
        "#1ABC9C",
        "#E74C3C"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder del instinto: Conexiones que venden",
        "parrafoTop": "Leslie Zane revela cómo las decisiones de compra están impulsadas por instintos subconscientes.",
        "subtitulo": "Accede a lo profundo del cerebro de tu cliente: enfócate en el contexto y la historia detrás de tu producto. Realiza un estudio de mercado en 15-60 segundos para identificar conexiones emocionales que resuenen con tu audiencia.",
        "parrafoBot": "",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20del%20instinto%20Leslie%20Zane%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El círculo de la motivación",
      "autor": "Valentín Fuster",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/4c/ca/45/4cca4512-dfdf-7e8e-ea4a-f32a23d75c79/9788408112860.jpg/626x0w.jpg",
      "tagline": "Fuster nos anima a luchar en los momentos difíciles a partir de sus experiencias personales  el lector encontrará las reflexiones de Fuster sobre los valores que deben guiar al individuo y a la sociedad: los miembros de una comunidad deben dedicar tiempo a la reflexión descubrir el talento transmitir optimismo y promover la figura del tutor; ser auténticos aceptar nuestras circunstancias mostrar una actitud positiva y apostar por el altruismo nos ayuda a crecer como personas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "esperanza",
        "resiliencia",
        "autenticidad",
        "altruismo"
      ],
      "frases": [
        "Cuando enfrentamos adversidades, la resiliencia se convierte en nuestro faro. 🌟 Busquemos el apoyo mutuo en la comunidad.",
        "Apostar por el altruismo nos transforma. ✨ Dedica tiempo a ayudar y serás parte de un cambio positivo.",
        "La autenticidad brilla más en tiempos difíciles. 💪 Al aceptar nuestras circunstancias, encontramos fortaleza.",
        "Cultivar la esperanza es sembrar futuro. 🌱 Reflexionemos juntos para descubrir talentos ocultos y compartir optimismo."
      ],
      "colores": [
        "#2C3E50",
        "#34495E",
        "#16A085",
        "#2980B9"
      ],
      "fondo": "#1F3A3D",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "[Concepto único del libro]",
        "parrafoTop": "[La motivación es un proceso personal que se nutre de la reflexión, y así lo entendí al leer a Fuster.]",
        "subtitulo": "[Reflexión activa]",
        "parrafoBot": "[Para fomentar el crecimiento personal, propongo dedicar cinco minutos diarios a reflexionar sobre nuestras experiencias y aprendizajes. Establece un momento específico cada día para escribir tus pensamientos en un diario.]",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20c%C3%ADrculo%20de%20la%20motivaci%C3%B3n%20Valent%C3%ADn%20Fuster%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "LIT Life ignition tools",
      "autor": "Jeff Karp",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/9e/74/219e74c0-0074-2855-fd9e-2995c19f9245/9788417992361.jpg/626x0w.jpg",
      "tagline": "Cómo puedes lograr un mayor rendimiento mental y creatividad en un mundo lleno de distracciones de fechas límite constantes de tiempo perdido en las redes",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "apatía",
        "desinterés",
        "confusión",
        "frustración"
      ],
      "frases": [
        "En un mundo repleto de distracciones, enfócate en tu mente y organiza tu tiempo. ⏳ Prueba el método LIT.",
        "La creatividad florece con claridad. Cultiva un entorno libre de ruidos y verás resultados sorprendentes. 🌱 Actúa ya.",
        "Esa sensación de estar perdido puede transformarse. Establece límites firmes y maximiza tu rendimiento mental. 📈 Toma el control.",
        "Cuando la presión pesa, respira profundo y usa herramientas adecuadas para transformar tu enfoque en acción efectiva. 🔑 Hazlo ahora."
      ],
      "colores": [
        "#7F4C3A",
        "#F2B94D",
        "#4B8BBE",
        "#D9A2DB"
      ],
      "fondo": "#2E2E2E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro",
        "parrafoTop": "El rendimiento mental mejora cuando aprendemos a gestionar nuestras distracciones. - Jeff Karp",
        "subtitulo": "El poder de la atención plena",
        "parrafoBot": "Dedica 15-60 segundos al día para desconectar: apaga las notificaciones y respira profundamente. Esto mejora tu enfoque inmediato.",
        "style": {
          "accent": "#FF5733",
          "ink": "#FFFFFF",
          "paper": "#1C1C1C",
          "border": "#3A3A3A",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Impact', sans-serif",
          "glowFlux": "#FFD700",
          "metaShadow": "#2E2E2E",
          "warpGrid": "#BFBFBF",
          "prismPulse": "#00FF7F",
          "luminousEdge": "#FF1493",
          "darkGlare": "#8A2BE2",
          "neonFlow": "#00CED1",
          "surgeSpectrum": "#FF4500",
          "surprise": "Un código QR que enlaza a un recurso exclusivo de creatividad."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+LIT%20Life%20ignition%20tools%20Jeff%20Karp%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La psicología del dinero",
      "autor": "Morgan Housel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/af/91/e6/af91e624-1850-7aef-661a-dc9f390922c7/9788408247265.jpg/626x0w.jpg",
      "tagline": "En cuestiones de dinero lo que importa no es lo listo que seas sino cómo te comportas.Tendemos a pensar en la inversión o la gestión de las finanzas personales como una disciplina matemática en la que los datos y las fórmulas nos dicen exactamente qué hacer. Sin embargo el rasgo que define a las personas que logran enriquecerse no es su destreza con los números ni su salario o su talento sino su historia personal sus motivaciones y su visión única del mundo.Este libro llamado a convertirse en un clásico de las finanzas personales nos provee del conocimiento esencial para entender la psicología del dinero y nos invita a hacernos una pregunta fundamental que raramente nos hacemos cuál es nuestra relación con el dinero y qué queremos realmente de él.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Satisfacción",
        "Crecimiento",
        "Reflexión",
        "Control"
      ],
      "frases": [
        "Al descubrir tus motivaciones, transformas tu enfoque hacia el dinero. 🌱 Adopta hábitos que enriquezcan tu vida.",
        "La historia personal impacta más que los números. 📚 Reconoce tu pasado y decide cómo manejar tu futuro financiero.",
        "Entender la psicología del dinero es crucial. 🔑 Evalúa tus decisiones financieras con una nueva perspectiva.",
        "Un cambio en tu visión puede llevar a una vida más próspera. 🚀 Cultiva una relación saludable con el dinero."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2D3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro",
        "parrafoTop": "La gestión del dinero no es solo matemática; se trata de cómo nuestro pasado y motivaciones influyen en nuestras decisiones financieras.",
        "subtitulo": "Reevaluando tu relación con el dinero",
        "parrafoBot": "Dedica unos minutos a identificar tus creencias sobre el dinero. Pregúntate: ¿Qué experiencias pasadas moldearon mi visión financiera? Toma notas sobre ello.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20psicolog%C3%ADa%20del%20dinero%20Morgan%20Housel%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Clear Thinking",
      "autor": "Shane Parrish",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bd/d4/18/bdd418be-58ca-6172-ff3c-550a048f337e/9780593086124.d.jpg/626x0w.jpg",
      "tagline": "No actúes de forma precipitada no te dejes llevar por la inercia ni la presión social y despréndete de tu ego. Da un paso atrás y piensa con claridad. El éxito depende muchas veces de pequeñas decisiones que estás tomando por instinto. Deja de hacerlo tu futuro depende de ello.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "indiferencia",
        "suspensión",
        "análisis",
        "objetividad"
      ],
      "frases": [
        "Cuando la presión aumenta, recuerda que el silencio a menudo es más poderoso. 🧘 Actúa después de un análisis profundo.",
        "El ego puede nublar tu juicio. 🤔 Escoge la objetividad como tu guía y deja de lado lo superficial.",
        "En momentos críticos, tomar distancia puede ser clave. 📏 Reflexiona antes de decidir, así avanzarás mejor.",
        "Detrás de cada decisión impulsiva hay una oportunidad perdida. 🚦 Piensa con claridad para asegurar tu futuro."
      ],
      "colores": [
        "#3D5A8B",
        "#F2C94C",
        "#B97A3E",
        "#4E4E4E"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro",
        "parrafoTop": "A menudo, las decisiones rápidas me han llevado por caminos equivocados. Shane Parrish me enseñó a detenerme y reflexionar.",
        "subtitulo": "Rompe la inercia",
        "parrafoBot": "Antes de tomar una decisión importante, tómate 15-60 segundos para respirar profundamente. Luego, pregúntate: \"¿Qué haría si no sintiera presión externa?\"",
        "style": {
          "paper": "#1a1a1a",
          "ink": "#ffffff",
          "accent": "#FF3D00",
          "border": "#4A4A4A",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Oswald', sans-serif",
          "glowFlux": "#FF3D00",
          "metaShadow": "#404040",
          "warpGrid": {
            "gridSize": "8px",
            "cellColor": "#2a2a2a"
          },
          "prismPulse": {
            "baseColor": "#FF3D00",
            "pulseDuration": "0.5s"
          },
          "darkEcho": {
            "opacityLevel": 0.6,
            "colorShift": "#333333"
          },
          "luminousWave": {
            "waveHeight": "4px",
            "frequencyRate": "0.3s"
          },
          "depthGradient": {
            "startColor": "#262626",
            "endColor": "#000000"
          },
          "fluidInkBlend": {
            "mixRatio": "75%",
            "texture": "smooth"
          },
          "surprise": "Uso de tipografía cinética que cambia en tamaño con el scroll para atraer atención."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Clear%20Thinking%20Shane%20Parrish%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sincrodestino",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication71/v4/04/34/c1/0434c104-10c2-bb88-f033-016e3b55d000/9786073150552.jpg/626x0w.jpg",
      "tagline": "De vez en cuando suceden coincidencias que a primera vista no tienen el menor significado o alguna razón de ser en especial pero que llaman la atención.Deepak Chopra presenta ahora Sincrodestino obra en donde muestra el poder de las coincidencias significativas y la manera de identificarlas en medio del cúmulo de sucesos cotidianos con la finalidad de utilizarlas e interpretar los mensajes que ofrecen. Una vez que se dominan los principios de las sincronías y se encuentra su lazo con el propio destino se pueden utilizar para crear abundancia en todas las áreas de la vida.Cada una de ellas esas coincidencias transmite un potencial milagroso. Sólo hay que entender las fuerzas que las provocan y lograremos vivir en un nivel más profundo y acceder al núcleo de nuestra existencia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desesperanza",
        "confusión",
        "ansiedad",
        "frustración"
      ],
      "frases": [
        "En medio del caos de la vida, una coincidencia ilumina el camino hacia tu verdad. 🌟 ¡Escucha su mensaje y actúa!",
        "La sincronicidad se presenta en momentos inesperados; al reconocerla, te acerca a tu propósito. 🚀 Aprovecha esta señal y sigue adelante.",
        "Las pequeñas coincidencias son faros que guían el barco de tu destino. ⚓ ¡Permítete navegar hacia lo desconocido con confianza!",
        "A veces, las respuestas más profundas llegan disfrazadas de eventos aleatorios. 🔍 Abre tu mente y deja que la sincronicidad te sorprenda."
      ],
      "colores": [
        "#8F3B3B",
        "#4A6EAA",
        "#D1B42E",
        "#9A5C82"
      ],
      "fondo": "#181818",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "En \"Sincrodestino\", descubro que las coincidencias significativas pueden ser una brújula hacia nuestro destino.  ",
        "subtitulo": "Una nueva forma de ver lo cotidiano  ",
        "parrafoBot": "Te invito a identificar una coincidencia reciente en tu vida. Reflexiona sobre su significado y considera cómo puede guiarte hacia la abundancia que deseas. Dedica 15 minutos a anotar tus pensamientos al respecto.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sincrodestino%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Limpia tus genes",
      "autor": "Ben Lynch",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication128/v4/eb/97/70/eb9770b4-9e2f-3051-e64b-7fabcf9ce6e3/9786073173582.jpg/626x0w.jpg",
      "tagline": "¡Tus genes no son tu destino!Tal vez siempre has pensado en tus genes como un plan maestro con instrucciones inalterables que afectan cuán sano o qué tan propenso eres a la cardiopatía la ansiedad los desórdenes digestivos o autoinmunes e incluso al cáncer o la diabetes. Sin embargo ocurre justo lo contrario: son nuestros hábitos alimentación y estilo de vida los que modifican constantemente nuestra expresión genética e influyen de manera determinante en nuestra salud.El secreto está en nuestros genes sucios o las variaciones hereditarias que nos predisponen para la enfermedad. Y tras años de investigación en la nueva ciencia de las anormalidades genéticas y de brindar tratamiento a miles de pacientes el doctor Ben Lynch traduce los últimos descubrimientos en este campo en un protocolo probado de tres fases que incluye acciones concretas.¿Estás listo para gozar de una salud insólita? Limpia tus genes y recupera el control de tu destino hoy.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "renovación",
        "equilibrio",
        "empoderamiento",
        "sanación"
      ],
      "frases": [
        "Descubre la sorprendente capacidad de tu cuerpo para renovarse. ¡Empieza hoy mismo a limpiar tus genes! 🌱",
        "El poder de transformar tu salud está en tus manos. Da el primer paso hacia el equilibrio genético y vive plenamente. ✨",
        "No dejes que los genes decidan tu destino, actúa ahora para lograr un empoderamiento total en tu bienestar. 💪",
        "La sanación comienza cuando decides tomar control de tu vida genética. Limpia tus genes y despierta tu potencial. 🌟"
      ],
      "colores": [
        "#3B9D8E",
        "#FF6F61",
        "#FFC107",
        "#5A2D91"
      ],
      "fondo": "#2B2D42",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "La salud no está determinada por tus genes; tú la moldeas. Ben Lynch, en primera persona, me enseña esto.  ",
        "subtitulo": "¡Cambia tu historia!  ",
        "parrafoBot": "Comienza a eliminar alimentos procesados y tóxicos de tu dieta hoy mismo. Hazlo consciente: 15 minutos para revisar y cambiar tu compra habitual puede transformar tu salud.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#FFFFFF",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Oswald', sans-serif",
          "glowFlux": "#FFEB3B",
          "metaShadow": "rgba(0, 0, 0, 0.8)",
          "warpGrid": {
            "size": "4px",
            "opacity": 0.2,
            "color": "#555555"
          },
          "prismPulse": {
            "effectIntensity": 5,
            "duration": "2s"
          },
          "darkGradient": {
            "startColor": "#000000",
            "endColor": "#2a2a2a"
          },
          "dynamicTexture": {
            "patternType": "diagonalStripes",
            "scaleFactor": 10
          },
          "surprise": "[interactividad]: al pasar el cursor sobre la tarjeta, los colores vibrantes de acento parpadean suavemente para llamar la atención."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Limpia%20tus%20genes%20Ben%20Lynch%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Einstein para despistados",
      "autor": "Allan Percy",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/4f/d4/33/4fd43350-abcd-6548-a29c-e6989b7a5a55/9786073180825.jpg/626x0w.jpg",
      "tagline": "Soluciones atómicas para problemas relativamente graves",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Curiosidad",
        "Asombro",
        "Entusiasmo",
        "Optimismo"
      ],
      "frases": [
        "Imagina el universo como un vasto laberinto de posibilidades; descubre cada rincón con valentía. 🚀 La curiosidad te llevará lejos.",
        "La maravilla está en cada detalle del mundo; observa, aprende y transforma tu perspectiva. 🌌 Aléjate del conformismo.",
        "Cada desafío puede ser una oportunidad disfrazada; despierta tu mente y actúa con confianza. ⚡️ El cambio empieza contigo.",
        "La ciencia es la brújula que orienta tus pasos hacia lo desconocido; sigue su guía y encuentra nuevas realidades. 🔍 Conecta con lo increíble."
      ],
      "colores": [
        "#FFB300",
        "#D32F2F",
        "#388E3C",
        "#1976D2"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "[Concepto único del libro]",
        "parrafoTop": "Einstein muestra cómo los problemas pueden ser analizados desde nuevas perspectivas.",
        "subtitulo": "[Insight específico del libro + autor en 1ra persona]",
        "parrafoBot": "Al estudiar su obra, comprendí que los retos tienen soluciones inesperadas.  [Bisagra provocadora] Redefiniendo lo que consideras un problema. [Acción específica derivada del libro] Tómate un momento para cuestionar tus creencias sobre un desafío actual. Anota una posible solución que nunca habías considerado y observa cómo este simple cambio de enfoque puede abrir nuevas oportunidades.",
        "style": {
          "accent": "#FF5722",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#4A4A4A",
          "serif": "Georgia, serif",
          "sans": "Roboto, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Oswald', sans-serif",
          "glowFlux": "#FFEB3B",
          "metaShadow": "#757575",
          "warpGrid": "grid(5, 5)",
          "prismPulse": {
            "frequency": "2s",
            "amplitude": "10px"
          },
          "luminanceShift": {
            "intensity": "150%",
            "direction": "+45deg"
          },
          "hueSaturationBoost": {
            "hueAngle": "+30deg",
            "saturationLevel": "+20%"
          },
          "neonEdgeHighlight": true,
          "dataRippleEffect": true,
          "curvatureRadius": {
            "topLeft": "12px",
            "topRight": "12px",
            "bottomLeft": "12px",
            "bottomRight": "12px"
          },
          "surprise": "'Un toque de glitch art que transforma la experiencia visual en algo interactivo e inesperado.'"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Einstein%20para%20despistados%20Allan%20Percy%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las 6 hormonas que van a revolucionar tu vida",
      "autor": "David JP Phillips",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/09/27/1c/09271c7d-6da9-79ed-d06d-a26cbcbe77a1/9786073917995.jpg/626x0w.jpg",
      "tagline": "Dopamina Oxitocina Serotonina Cortisol Endorfinas Testosterona",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Euforia",
        "Empatía",
        "Plenitud",
        "Vitalidad"
      ],
      "frases": [
        "Experimenta la Euforia al conectar con tus hormonas, activa tu energía y transforma tu día! 🎉",
        "La Empatía se enciende cuando comprendes el poder de la Oxitocina; ¡fortalece tus relaciones ahora! 🤝",
        "Alcanza la Plenitud reconociendo el impacto de la Serotonina; potencia tu felicidad hoy mismo! 🌟",
        "Siente la Vitalidad que traen las Endorfinas; mueve tu cuerpo y despierta a una nueva realidad! 💪"
      ],
      "colores": [
        "#FF3D00",
        "#FFD600",
        "#00BFAE",
        "#FF4081"
      ],
      "fondo": "#2C2C2C",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "En \"Las 6 hormonas que van a revolucionar tu vida\", David JP Phillips revela cómo las hormonas influyen en nuestras decisiones.  ",
        "subtitulo": "Revoluciona tu bienestar  ",
        "parrafoBot": "Para optimizar tus niveles de dopamina, establece una rutina de pequeños logros diarios. Cada mañana, identifica tres tareas simples y realizables. Al completarlas, activa la producción de dopamina y potencia tu motivación.",
        "style": {
          "accent": "#FF4081",
          "ink": "#E0E0E0",
          "paper": "#1C1C1C",
          "border": "#4D4D4D",
          "serif": "Georgia, serif",
          "sans": "Helvetica, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Arial Black', sans-serif",
          "glowFlux": "#FFEB3B",
          "metaShadow": "rgba(0, 0, 0, 0.7)",
          "warpGrid": {
            "size": "8px",
            "color": "#444"
          },
          "prismPulse": {
            "colorShift": [
              "#FF5722",
              "#00BCD4"
            ],
            "animationDuration": "2s"
          },
          "luminanceBoost": {
            "level": 120,
            "contrastRatio": 5.5
          },
          "hoverEffect": {
            "scaleFactor": 1.05,
            "transitionTime": ".3s"
          },
          "unexpectedResource": {
            "string": "Text appears with a glitch effect for added dynamism."
          }
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%206%20hormonas%20que%20van%20a%20revolucionar%20tu%20vida%20David%20JP%20Phillips%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Un año para cambiar el chip",
      "autor": "Napoleón Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication3/v4/1e/4c/87/1e4c87f2-f7cc-f838-64ce-c8dde6b14521/cambiar_chip_cover.jpg/626x0w.jpg",
      "tagline": "práctica semana tras semana para acercarte año tras año y con paso seguro y confiado hacia el cumplimiento de los propósitos que has trazado para tu vida",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "ambición",
        "logro",
        "propósito",
        "compromiso"
      ],
      "frases": [
        "El camino hacia tus metas comienza con cada decisión que tomas. 🚀 Actúa ahora y cambia tu destino.",
        "Cada paso firme que das hoy, construye el futuro que deseas. 🔑 Da un paso hacia tu propósito vital.",
        "Transformar tu vida requiere perseverancia diaria. 🌟 Inicia hoy el viaje hacia tu mejor versión.",
        "La acción persistente es la clave del éxito duradero. 💪 Mantén tu enfoque en lo que verdaderamente importa."
      ],
      "colores": [
        "#FFB2A1",
        "#7FBCF5",
        "#C6E0B4",
        "#FFD89B"
      ],
      "fondo": "#212121",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "En mi viaje como autor, he descubierto que la práctica constante es la clave para transformar sueños en realidades.  ",
        "subtitulo": "Despierta tu potencial   ",
        "parrafoBot": "Dedica 15 minutos diarios a reflexionar sobre tus metas; escribe al menos una acción concreta que puedas realizar hoy para acercarte a ellas.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Un%20a%C3%B1o%20para%20cambiar%20el%20chip%20Napole%C3%B3n%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Las leyes de la naturaleza humana",
      "autor": "Robert Greene",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/8f/8f/1c/8f8f1c54-1b11-61b1-f16c-6f027cc77bef/1029110002.jpg/626x0w.jpg",
      "tagline": "Como animales sociales nuestras vidas dependen de las relaciones que forjamos.Por eso no bastan nuestro talento cono-cimiento y formación: saber por qué la gente hace lo que hace es la herramienta más importante que podemos dominar. Robert Greene nos enseña cómo controlar nuestras emociones cómo leer mejor las intenciones de los demás cómo desarrollar la empatía para servir a nuestros propósitos cómo ver detrás de las máscaras y cómo modificar nuestros comportamientos negativos.Un tratado indispensable para aprender las mejores tácticas del autoconocimiento el éxito y la autodefensa.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Desconfianza",
        "Aislamiento",
        "Desdén",
        "Resentimiento"
      ],
      "frases": [
        "En un mundo donde las emociones dominan, entender las intenciones ajenas es clave para forjar conexiones reales. 🌐 Actúa con empatía.",
        "Las máscaras que usamos ocultan nuestras verdaderas emociones; descubrirlas permite transformar relaciones y potenciar el éxito. 🎭 ¡Descúbrelas!",
        "La autodefensa emocional se construye reconociendo patrones de comportamiento; tu poder radica en ser consciente de ellos. 🛡️ Fortalécete.",
        "El talento brilla, pero la comprensión del comportamiento humano es lo que realmente define el éxito en la vida social. 🌟 Aprende a leer entre líneas."
      ],
      "colores": [
        "#FF5733",
        "#C70039",
        "#900C3F",
        "#581845"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "[Las emociones como herramientas]",
        "parrafoTop": "[En \"Las leyes de la naturaleza humana\", aprendo que entender las emociones es clave para interactuar efectivamente con los demás.]",
        "subtitulo": "[Conectando a través de la empatía]",
        "parrafoBot": "[Identifica y analiza tus propias emociones en una situación de conflicto. Luego, realiza un ejercicio de empatía: ponte en el lugar del otro, reconociendo sus sentimientos y motivaciones. Esto te permitirá ajustar tu respuesta y mejorar la comunicación en 15-60 segundos.]",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Las%20leyes%20de%20la%20naturaleza%20humana%20Robert%20Greene%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Relentless",
      "autor": "Tim S. Grover",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/58/eb/7e/58eb7e2f-81fe-32a5-95d5-ee6728a5d7e9/9781476714219.jpg/626x0w.jpg",
      "tagline": "From good to great to unstoppable",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "euforia",
        "compasión",
        "resiliencia",
        "aprecio"
      ],
      "frases": [
        "Cuando la euforia te envuelve, cada paso que das se convierte en un triunfo. 🏆 ¡Actúa sin límites y siente el poder de lo imparable!",
        "La compasión hacia uno mismo abre puertas a nuevas oportunidades. 🌱 Aprovecha este día para nutrir tu espíritu y florecer.",
        "La resiliencia es la clave para desafiar cualquier adversidad. 🔑 Enfócate en lo que puedes controlar y transforma tus retos en escalones.",
        "El aprecio por el viaje vivido te impulsa a seguir adelante con fuerza. 🚀 Celebra cada pequeño logro y sigue construyendo tu legado."
      ],
      "colores": [
        "#F0E68C",
        "#4FB3D6",
        "#FFB85F",
        "#E3A6D1"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro",
        "parrafoTop": "El camino hacia la grandeza no es lineal; Tim S. Grover muestra cómo el esfuerzo constante transforma el potencial en poder.",
        "subtitulo": "La mentalidad que te empodera",
        "parrafoBot": "Dedica un momento a reflexionar sobre tu día: identifica un objetivo, despliega una estrategia clara y ejecuta la acción más desafiante sin dudar.",
        "style": {
          "accent": "#FF5722",
          "ink": "#FFFFFF",
          "paper": "#1a1a1a",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Helvetica Neue, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Oswald', sans-serif",
          "glowFlux": "#FFCC00",
          "metaShadow": "rgba(255,255,255,0.15)",
          "warpGrid": {
            "rows": 6,
            "columns": 4,
            "gutterWidth": "10px"
          },
          "prismPulse": {
            "colorShiftDuration": "2s",
            "colorStops": [
              "#FF5722",
              "#FFD700",
              "#32CD32"
            ]
          },
          "darkReflect": {
            "opacityEffect": [
              0.9,
              0.7
            ],
            "blurRadius": "8px"
          },
          "textFadeIn": {
            "duration": ".5s",
            "timingFunction": "ease-in-out"
          },
          "surprise": "Un efecto de iluminación que simula un destello en la tarjeta al pasar el cursor."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Relentless%20Tim%20S.%20Grover%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Pre-suasión",
      "autor": "Robert Cialdini",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4a/cf/80/4acf806b-28de-cbfd-e979-da92d883a9d4/9788416883066.jpg/626x0w.jpg",
      "tagline": "La persuasión es una habilidad imprescindible en cualquier actividad profesional a todos los niveles en organizaciones y empresas",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Curiosidad",
        "Interés",
        "Apertura",
        "Entusiasmo"
      ],
      "frases": [
        "🔍 A través de la curiosidad, podemos abrir puertas a nuevas oportunidades. Desarrolla tu habilidad persuasiva.",
        "📈 Interesarse genuinamente en los demás construye puentes. Aplica la pre-suasión en cada interacción profesional.",
        "✨ La apertura mental transforma las conversaciones cotidianas. Usa técnicas de Cialdini para influir positivamente.",
        "🤝 Cultivar entusiasmo es contagioso; se traduce en éxito colectivo. Inicia un diálogo persuasivo hoy mismo."
      ],
      "colores": [
        "#2E8B57",
        "#FFD700",
        "#FF7F50",
        "#6A5ACD"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "La forma en que preparas a las personas antes de la interacción puede definir el resultado. – Robert Cialdini  ",
        "subtitulo": "Un enfoque que transforma  ",
        "parrafoBot": "Antes de abordar una negociación, crea un ambiente donde las expectativas sean positivas. Practica esto: dedica 15 segundos a recordar un logro compartido con tu interlocutor antes de la reunión. Esto prepara su mente para estar más receptiva a tus propuestas.",
        "style": {
          "accent": "#FF5722",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#333333",
          "serif": "Georgia, serif",
          "sans": "Helvetica, sans-serif",
          "mono": "Courier New, monospace",
          "display": "Impact, display",
          "glowFlux": "#FFC107",
          "metaShadow": "#212121",
          "warpGrid": {
            "size": [
              10,
              10
            ],
            "color": "#424242"
          },
          "prismPulse": {
            "frequency": 2,
            "amplitude": "#FF9800"
          },
          "neonTextEffect": true,
          "gradientOverlay": {
            "startColor": "#FF3D00",
            "endColor": "#FFD600"
          },
          "textureBlend": {
            "type": "grainy",
            "opacity": 0.2
          },
          "surprise": "Incorporación de un efecto de texto iluminado que simula neón para captar la atención."
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Pre-suasi%C3%B3n%20Robert%20Cialdini%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "¿Demasiado inteligente para ser feliz?",
      "autor": "Jeanne Siaud-Facchin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/f3/59/9c/f3599c48-8934-2e31-d37c-6e187c4ac321/9788449329906.jpg/626x0w.jpg",
      "tagline": "¿Cómo puedo saber si soy superdotado? En caso de serlo ¿es posible que una gran inteligencia implique una sensibilidad exacerbada? ¿Puede aumentar también la fragilidad emocional e incluso causar sufrimiento? Ser superdotado es un don pero a su vez es un talento que puede suscitar un sentimiento de inadaptación una impresión de estar permanentemente fuera de lugar.¿Cómo puedo vivir de la mejor manera posible? ¿Cómo puedo aprovechar todos mis recursos? En ¿Demasiado inteligente para ser feliz? Jeanne Siaud-Facchin nos ofrece recursos y consejos para comprender y convivir mejor con este tipo de personalidad y conseguir que las personas con altas capacidades se sientan mejor consigo mismas y con la gente que les rodea.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "inseguridad",
        "vulnerabilidad",
        "anhelo",
        "desasosiego"
      ],
      "frases": [
        "La búsqueda de la felicidad puede ser un camino solitario; construyamos puentes con otros que entiendan nuestra esencia. 🌉",
        "En un mundo donde la inteligencia es un regalo, también lo es la conexión; abracemos nuestras diferencias y florezcamos juntos. 🌼",
        "Navegar por emociones complejas puede ser abrumador, pero compartir nuestra historia nos hace más fuertes y visibles. 🛶",
        "Las altas capacidades pueden generar desasosiego, pero al unir fuerzas podemos hallar la paz en nuestra diversidad. 🤝"
      ],
      "colores": [
        "#A1C6ED",
        "#FFC3A0",
        "#2D572C",
        "#E5B89B"
      ],
      "fondo": "#2A2A2A",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "La sobrecarga emocional puede ser un reto, pero también una oportunidad para el crecimiento personal.  ",
        "subtitulo": "¿Y si tu inteligencia es un don?  ",
        "parrafoBot": "Identifica tus emociones y aprende a gestionarlas. Dedica 15 minutos al día a reflexionar sobre lo que sientes y cómo impacta en tu vida. Usa un diario para registrar tus pensamientos y patrones emocionales, fomentando así una mayor autocomprensión.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+%C2%BFDemasiado%20inteligente%20para%20ser%20feliz%3F%20Jeanne%20Siaud-Facchin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Amar lo que es",
      "autor": "Byron Katie",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/v4/73/90/7f/73907ff5-f69a-f783-7e89-cc292b94a659/amar_lo_que_es.jpg/626x0w.jpg",
      "tagline": "Lo que provoca nuestro sufrimiento no es el problema sino lo que pensamos sobre el mismo. Paso a paso y mediante ejemplos claros Amar lo que es te enseñará a poner en práctica este proceso revolucionario.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "culpa",
        "temor",
        "tristeza",
        "confusión"
      ],
      "frases": [
        "Al reconocer la culpa, el camino hacia la paz se revela. 🌱 Ahora, abraza tus pensamientos y transforma tu realidad.",
        "Cuando el temor nos paraliza, entenderlo es liberar nuestra mente. 💫 Da un paso atrás y observa lo que piensas.",
        "La tristeza puede ser profunda, pero también es una oportunidad de crecimiento. 🌸 Conéctate con tu interior y siente cada emoción.",
        "En medio de la confusión, hay claridad esperando ser descubierta. 🔍 Practica la autoindagación y despierta tu verdadero yo."
      ],
      "colores": [
        "#6C7A89",
        "#D5DBDB",
        "#1ABC9C",
        "#E74C3C"
      ],
      "fondo": "#34495E",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "Lo que sufrimos no es el problema, sino lo que pensamos sobre él. Byron Katie.  ",
        "subtitulo": "Un cambio de perspectiva esencial  ",
        "parrafoBot": "Identifica un pensamiento que te causa malestar. Pregúntate: ¿es verdad? Profundiza en esa pregunta, luego responde con honestidad. Reflexiona y anota tus descubrimientos en un papel.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Amar%20lo%20que%20es%20Byron%20Katie%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Descubre tu abracadabra",
      "autor": "Eva Sandoval",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/f6/51/a4/f651a4dc-a841-27fb-deef-c5857c112ca5/9786073907330.jpg/626x0w.jpg",
      "tagline": "El arte de crear con la palabra una vida poderosa",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "desesperanza",
        "frustración",
        "aislamiento",
        "inseguridad"
      ],
      "frases": [
        "En medio de la tormenta, la palabra puede ser tu refugio. 🌧️ Usa el poder de tu voz para crear claridad.",
        "Cuando sientas que el mundo te abruma, recuerda que cada letra es una llave. 🗝️ Abre puertas hacia nuevas oportunidades.",
        "La duda puede nublar tu camino, pero con un simple acto de escritura, despejas el horizonte. ✍️ Escribe y redefine tu destino.",
        "Transforma la ansiedad en acción: plasma tus miedos en papel y conviértelos en poder. 📜 Sé el arquitecto de tu realidad."
      ],
      "colores": [
        "#E2B0C1",
        "#5D7A8D",
        "#FFCC5C",
        "#8E7DAB"
      ],
      "fondo": "#1F1F1F",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "En \"Descubre tu abracadabra\", Eva Sandoval nos revela cómo la palabra puede transformar nuestra realidad. Como autora, te invito a experimentar este poder.  ",
        "subtitulo": "Transforma tu vida con palabras  ",
        "parrafoBot": "Identifica una creencia limitante que te detiene. Reflexiona sobre ella durante unos minutos, luego escribe una afirmación positiva en su lugar y repítela al menos tres veces al día. Esto cambiará tu percepción y tus acciones.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Descubre%20tu%20abracadabra%20Eva%20Sandoval%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El libro del Niksen",
      "autor": "Olga Mecking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/bd/fe/5b/bdfe5b9c-ad86-4e3e-dd3f-b7316ccfe995/9788408249016.jpg/626x0w.jpg",
      "tagline": "Descubre el secreto holandés para ser feliz sin hacer nada",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "tranquilidad",
        "contemplación",
        "satisfacción",
        "plenitud"
      ],
      "frases": [
        "En un mundo acelerado, detenerse es un lujo que trae paz. 🌿 Permítete ser y simplemente disfruta del momento.",
        "El arte de no hacer nada despierta la creatividad dormida. 🎨 Tómate un respiro y observa cómo florecen nuevas ideas.",
        "La felicidad se encuentra en la simplicidad de los momentos silenciosos. ☕ Encuentra tu rincón favorito y relájate a gusto.",
        "Practicar el Niksen es darle un respiro a tu mente agitada. 🌊 Siéntate, respira profundamente y deja que fluyan tus pensamientos."
      ],
      "colores": [
        "#FF6F61",
        "#3D5B88",
        "#E2B0A1",
        "#7FC1B9"
      ],
      "fondo": "#2C2A29",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "El Niksen me enseñó que la inactividad puede ser una vía para redescubrirme y hallar satisfacción en lo simple.  ",
        "subtitulo": "¿Y si dejaras de hacer algo?  ",
        "parrafoBot": "Dedica unos minutos a simplemente estar: apaga el móvil, siéntate en silencio y permite que tu mente vague sin presiones. Esto te renovará.",
        "style": {
          "accent": "#FF4F81",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#3C3C3C",
          "serif": "Georgia, serif",
          "sans": "Helvetica, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Oswald', sans-serif",
          "glowFlux": "#FFDC76",
          "metaShadow": "#2C2C2C",
          "warpGrid": {
            "rows": 8,
            "columns": 12,
            "spacing": "10px"
          },
          "prismPulse": {
            "colorShift": [
              "#FF007B",
              "#00FFD5"
            ],
            "duration": "2s"
          },
          "neonAccent": {
            "color": "#39FF14",
            "effectType": "glow"
          },
          "textureBlend": {
            "type": "grainy",
            "opacityLevel": 0.15
          },
          "dynamicSpacingFactor": {
            "baseSize": "16px",
            "scalingFactor": [
              1.25,
              1.5
            ]
          },
          "surprise": "[¡Atención! Este diseño incluye un efecto de pulsación en el texto principal que cambia de color cada segundo para captar tu atención.]"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20libro%20del%20Niksen%20Olga%20Mecking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Hay dos formas de verlo son rebeldes si la empresa quiere aferrarse al pasado. Son líderes si entiende que debe cambiar",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "euforia",
        "inspiración",
        "empoderamiento",
        "proactividad"
      ],
      "frases": [
        "Imagina un futuro donde cada idea cuenta. 🌀 ¡Crea tu camino y lidera el cambio hacia lo nuevo!",
        "Despierta tu potencial al máximo. 🚀 Conviértete en el CEO de tu vida, la acción empieza hoy.",
        "Sé el catalizador de tu propio destino. 🔑 Cambia el juego; cada decisión puede abrir nuevas puertas.",
        "Construye puentes hacia nuevas oportunidades. 🌉 Tu liderazgo define el mañana, actúa con valentía."
      ],
      "colores": [
        "#FFA07A",
        "#6B8E23",
        "#4682B4",
        "#FF4500"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "[Concepto único del libro]",
        "parrafoTop": "\"El cambio es inevitable; el liderazgo se define en cómo lo enfrentamos.\"",
        "subtitulo": "\"En este libro, exploro cómo cada uno de nosotros puede ser un líder en su entorno.\"",
        "parrafoBot": "[Bisagra provocadora] \"Transformación o estancamiento: ¿qué eliges?\" \"Para liderar, primero debes entender que el contexto cambia constantemente. Toma decisiones basadas en ese entendimiento y actúa. Define tu visión y comunícala claramente; luego, organiza un equipo dispuesto a seguirte. Da el primer paso: programa una reunión con tus colegas para discutir ideas innovadoras hoy mismo.\"",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+S%C3%A9%20tu%20propio%20CEO%20%20Leo%20Piccioli%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Spin selling",
      "autor": "Neil Rackham",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication111/v4/b7/01/37/b70137f5-1598-9f7d-2275-e5bee13d645c/9781260027099.jpg/626x0w.jpg",
      "tagline": "the revolutionary SPIN (Situation Problem Implication Need payoff) strategy",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "duda",
        "inquietud",
        "confusión",
        "tensión"
      ],
      "frases": [
        "Explorar los matices del cliente puede revelar caminos inesperados. 🔍 Actúa analizando su situación actual.",
        "El descubrimiento de problemas ocultos lleva a soluciones brillantes. 💡 Implementa el método SPIN para transformar esos hallazgos.",
        "Identificar implicaciones abre nuevas oportunidades de diálogo. 📈 Ajusta tu enfoque para satisfacer esas necesidades cruciales.",
        "Las respuestas correctas nacen de la atención a lo que realmente importa. 🧠 Desarrolla preguntas incisivas que abran la conversación."
      ],
      "colores": [
        "#BF5D7A",
        "#E06C75",
        "#68B0AB",
        "#A4D6E1"
      ],
      "fondo": "#2D3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Concepto único del libro  ",
        "parrafoTop": "En \"Spin Selling\", Neil Rackham presenta un enfoque innovador para la venta efectiva, destacando la importancia de comprender el contexto del cliente.  ",
        "subtitulo": "Bisagra provocadora  ",
        "parrafoBot": "Para aplicar esta estrategia, comienza identificando la situación actual de tu cliente, luego formula preguntas que revelen problemas específicos y sus implicaciones. Tómate 15-60 segundos para escuchar activamente y conectar esos problemas a necesidades reales, generando así una oportunidad clara de solución.",
        "style": {
          "accent": "#ff6b6b",
          "ink": "#f0f0f0",
          "paper": "#1a1a1a",
          "border": "#333333"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Spin%20selling%20Neil%20Rackham%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "determinación",
        "resiliencia",
        "disciplina",
        "humildad"
      ],
      "frases": [
        "Cuando la vida te tumba, levántate con determinación. ¡Tiende tu cama y enfrenta el día! 💪",
        "La resiliencia es clave para afrontar lo injusto; comienza por tu cama y construye desde ahí. 🛏️",
        "La disciplina diaria te prepara para cualquier batalla; empieza por tender tu cama cada mañana. 🗓️",
        "Aceptar el fracaso es un paso hacia adelante; tiende tu cama y sigue luchando sin rendirte. 🔥"
      ],
      "colores": [
        "#A64DFF",
        "#F1C40F",
        "#E74C3C",
        "#2ECC71"
      ],
      "fondo": "#2B2D42",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "[Título]",
        "parrafoTop": "El poder de tender la cama",
        "subtitulo": "[Párrafo 1]",
        "parrafoBot": "A través de mis experiencias en la vida militar, he aprendido que pequeños hábitos marcan la diferencia. [Subtítulo] Un acto simple, un impacto profundo [Párrafo 2] Comienza tu día con una acción sencilla: haz tu cama. Este gesto establece un sentido de logro que te acompaña el resto del día.",
        "style": {
          "accent": "#FF5733",
          "ink": "#E0E0E0",
          "paper": "#1A1A1A",
          "border": "#444444",
          "serif": "Georgia, serif",
          "sans": "Arial, sans-serif",
          "mono": "'Courier New', monospace",
          "display": "'Lucida Console', monospace",
          "glowFlux": "#FFFA65",
          "metaShadow": "#000000",
          "warpGrid": {
            "rows": 12,
            "columns": 12,
            "gap": "5px"
          },
          "prismPulse": {
            "colorStart": "#FF33D4",
            "colorEnd": "#33FFD4"
          },
          "softGlimmer": {
            "intensity": "0.7",
            "frequency": "500ms"
          },
          "focusBeam": {
            "radius": "10px",
            "colorFocus": "#00FFBB"
          },
          "textRippleEffect": true,
          "revealAnimationDuration": "300ms",
          "hiddenTextureOverlay": true,
          "surprise": "\"Utiliza un sistema de tipografía variable que cambia sutilmente al interactuar con la tarjeta.\""
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Tiende%20tu%20cama%20William%20H.%20McRaven%20entrevista%20espa%C3%B1ol"
    }
  ]
}