{
  "libros": [
    {
      "titulo": "El cisne negro",
      "autor": "Nassim Nicholas Taleb",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/bf/05/29/bf052975-7092-ce71-db39-5660f32a0282/9788449328176.jpg/626x0w.jpg",
      "tagline": "El impacto de lo altamente improbable",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "Sorpresa",
        "Impredecible",
        "Paradoja",
        "Aleatoriedad"
      ],
      "frases": [
        "🦢 Every unexpected twist reveals a new path of possibility.",
        "🌌 The rare events are the ones that shape our stories most profoundly.",
        "🔍 Remember, in uncertainty lies the seed of opportunity.",
        "🚀 Embrace unpredictability, and dance with chance; each step leads to new horizons."
      ],
      "colores": [
        "#3C91E6",
        "#D9BF77",
        "#D40E3A",
        "#F8F5D5"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La vida está llena de sorpresas y oportunidades que, a menudo, ignoramos. Taleb, en \"El cisne negro\", resalta la importancia de estar abierto a lo que no podemos prever. Te invito a que te atrevas a buscar esas pequeñas cosas que podrían cambiar tu camino. Mantén la mente abierta y actúa ante las circunstancias inesperadas. ¿Qué harías hoy si te dejaras llevar por una oportunidad que antes hubieras descartado?",
        "subtitulo": "Acepta la incertidumbre.",
        "parrafoBot": "Cuando enfrentas situaciones inciertas, no te paralices. En lugar de buscar un plan detallado, permítete experimentar. La próxima vez que te enfrentes a una decisión complicada, observa la posibilidad que te rodea. Toma un riesgo calculado. Esto puede abrirte puertas que ni siquiera sabías que existían.",
        "style": {
          "accent": "#5c6bc0",
          "ink": "#333333",
          "paper": "#f0f4f8",
          "border": "#b0bec5",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Homo creativus",
      "autor": "Juan Carlos Chavez",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Music211/v4/c2/5c/3f/c25c3fcf-3d93-66d4-f634-b512c3a4b6ec/rm_image.jpg/626x0w.jpg",
      "tagline": "5 virtudes biológicas que te representan potencia privilegiada 3 intenciones que marcan una dirección inteligentemente benéfica 3 medios que adicionan suma fortaleza a cada paso 11 peligros inminentes que debes evitar a toda costa y 11 posibilidades que te mostrarán un puerto fértil y profundamente cautivador",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "creatividad",
        "potencial",
        "fortaleza",
        "posibilidades"
      ],
      "frases": [
        "💡 Creatividad desbordante ilumina caminos sin fin.",
        "✨ Cada intención bien dirigida nutre un mundo de abundancia.",
        "🌱 Fortalezas construidas con cuidado y pasión llevan a triunfos inesperados.",
        "⚠️ Evitar peligros es sembrar paz en el terreno del futuro."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#1E1E1E",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "En \"Homo creativus\" de Juan Carlos Chávez se destaca la importancia de la acción en el proceso creativo. Tomar un pequeño paso, aunque sea mínimo, puede abrir puertas que parecían cerradas. Esa acción inicial, aunque simple, tiene el poder de desencadenar un cambio significativo en tu vida.",
        "subtitulo": "Tu próximo paso.",
        "parrafoBot": "Hoy, identifica algo que te gustaría transformar en tu rutina. Podría ser algo tan sencillo como leer un capítulo de un libro nuevo o aprender una habilidad diferente. Hazlo y observa cómo esa decisión puede impulsarte hacia adelante. No subestimes la fuerza de tus acciones; cada pequeño esfuerzo cuenta.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#222222",
          "paper": "#f7f7f2",
          "border": "#999999",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Millonario en un fin de semana",
      "autor": "Noah Kagan",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/84/56/ab/8456ab8e-fb24-ee10-2af1-38caa59ba179/9781529192711.jpg/626x0w.jpg",
      "tagline": "Es hora de saltar el único obstáculo entre tú y una empresa de un millón de dólares",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "audacia",
        "potencial",
        "emprendimiento",
        "visión"
      ],
      "frases": [
        "🚀 Every idea is a golden ticket waiting to be punched!",
        "💡 Challenge your limits and ignite your entrepreneurial spirit!",
        "💰 Craft a plan that transforms dreams into dollars: embrace risk, take action, and learn from every step.",
        "🌟 When passion meets persistence, a million-dollar venture is born."
      ],
      "colores": [
        "#F26B38",
        "#00A896",
        "#F9C74F",
        "#FF9B00"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La búsqueda del éxito muchas veces nos empuja a imitar a otros, olvidando que la autenticidad es clave. En \"Millonario en un fin de semana\" de Noah Kagan, se resalta la importancia de encontrar lo que realmente nos apasiona y utilizarlo como motor de nuestros proyectos. Toma un momento para identificar esa idea única que te distingue. Esa es tu ventaja competitiva.",
        "subtitulo": "Da el primer paso.",
        "parrafoBot": "No dejes que el miedo al fracaso te paralice. Si ya tienes una idea clara, empieza a darle forma. Define un pequeño objetivo que puedas alcanzar en las próximas 24 horas. Avanza y haz que ese impulso inicial te acerque a tu meta. La acción, por pequeña que sea, es el camino hacia la realización.",
        "style": {
          "accent": "#6a0dad",
          "ink": "#222222",
          "paper": "#fafafa",
          "border": "#d3d3d3",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Tiende tu cama",
      "autor": "William H. McRaven",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/d2/e2/47/d2e2479e-fed9-5ebf-5084-7a286a1ce089/9786070745133.jpg/626x0w.jpg",
      "tagline": "valorar la compañía aceptar que el mundo no es justo afrontar el fracaso no darse por vencido y tender la cama",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "valentía",
        "resiliencia",
        "compañía",
        "determinación"
      ],
      "frases": [
        "🛏️ Tender la cama es el primer paso hacia el orden en la vida.",
        "💪 Con cada pequeño logro, se construye una gran fortaleza interior.",
        "✨ La vida puede no ser justa, pero cada amanecer es una nueva oportunidad. Recuerda siempre buscar apoyo en quienes te rodean.",
        "🎯 Enfrentar el fracaso es aprender a levantarse. Primero, respira; luego, vuelve a empezar. Mantén la mirada en tu meta."
      ],
      "colores": [
        "#FF6B6B",
        "#FFE66D",
        "#4ECDC4",
        "#1A535C"
      ],
      "fondo": "#11111d",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "parrafoTop": "Establecer un hábito que marque la diferencia en tu vida puede ser tan sencillo como hacer tu cama al despertar. Esta pequeña acción no solo mejora tu entorno inmediato, sino que también sienta las bases para un día más productivo. Tomar un minuto para completar esta tarea establece un tono de disciplina y logro que puede repercutir en todas tus decisiones.  ",
        "subtitulo": "Un paso a la vez.  ",
        "parrafoBot": "Recuerda que los grandes cambios no ocurren de la noche a la mañana. Comienza con pequeñas acciones que fortalezcan tu sentido de responsabilidad. Una vez que asumas este compromiso, estarás más preparado para enfrentar desafíos más grandes. Así, tu día se construirá sobre una base sólida que puede impulsar tu bienestar.",
        "style": {
          "accent": "#3b5998",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#aaaaaa",
          "serif": "Times, serif",
          "sans": "'Segoe UI', 'Helvetica', sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "Sé tu propio CEO",
      "autor": " Leo Piccioli",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/2c/a4/46/2ca446ef-d5ed-5fa1-309b-410c72c6a93b/1045450739.jpg/626x0w.jpg",
      "tagline": "Aprende el método para eliminar automatizar y tercerizar tareas y lidera en la era de la inteligencia artificial",
      "dimension": "Prosperidad",
      "punto": "Activo",
      "palabras": [
        "liderazgo",
        "eficiencia",
        "autonomía",
        "estrategia"
      ],
      "frases": [
        "🚀 Every small task automated is a step towards freedom.",
        "💡 The future belongs to those who can adapt and lead!",
        "📈 To grow, it's crucial to embrace technology and delegation.",
        "🔑 Unlock your potential by simplifying your daily actions."
      ],
      "colores": [
        "#F3F6F8",
        "#00BFAE",
        "#FF6B6B",
        "#FFD700"
      ],
      "fondo": "#1C1C1E",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Asumir el control total de nuestra vida implica ser responsables de nuestras decisiones. Este concepto resuena con la lectura de \"Sé tu propio CEO\" de Leo Piccioli, donde se destaca la importancia de dejar de culpar a otros y tomar las riendas de nuestro camino. Cuando nos comprometemos a actuar, comenzamos a marcar la diferencia.",
        "subtitulo": "Tu siguiente paso.",
        "parrafoBot": "Piensa en una área de tu vida en la que has delegado responsabilidad. Evalúa qué podrías hacer diferente. Al tomar esa acción, estarás dando un paso decisivo hacia tu crecimiento personal y profesional. La transformación comienza en el momento en que decides actuar.",
        "style": {
          "accent": "#4B0082",
          "ink": "#222222",
          "paper": "#f8f8f2",
          "border": "#e0e0e0",
          "serif": "Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "rounded"
        }
      }
    },
    {
      "titulo": "La magia de la concentración",
      "autor": "Daigo",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication125/v4/eb/a8/56/eba85611-fb88-bcbb-f0af-f87aac877f5a/9786073192934.jpg/626x0w.jpg",
      "tagline": "presenta técnicas y estrategias para incrementar tu fuerza de voluntad evitar el cansancio mental y fortalecer tus hábitos Entiende cómo funciona tu mente aumenta la concentración el rendimiento y la productividad en tu vida profesional y personal",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Foco",
        "Empoderamiento",
        "Claridad",
        "Rendimiento"
      ],
      "frases": [
        "✨ Concentration is the key that unlocks your potential.",
        "🧠 Focus is like a magic wand, turning dreams into reality.",
        "🚀 Every little habit adds up to extraordinary results, just keep at it!",
        "💪 Cultivating your willpower can transform challenges into victories."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La capacidad de concentrarte en lo que realmente importa es esencial para lograr tus metas. Este concepto, presente en \"La magia de la concentración\" de Daigo, me llevó a considerar cómo a menudo permitimos que las distracciones gobiernen nuestro día. Reflexiona sobre las áreas de tu vida que demandan tu atención plena. Enfocar tus esfuerzos te acercará más a lo que deseas alcanzar.  ",
        "subtitulo": "Toma acción ahora.  ",
        "parrafoBot": "Establece un bloque de tiempo específico en tu agenda donde te desconectes de todo. Sin interrupciones, elige una tarea prioritaria y dale tu total atención. Experimenta el poder de la concentración genuina y observa cómo se transforma tu productividad y bienestar.",
        "style": {
          "accent": "#5a67d8",
          "ink": "#222222",
          "paper": "#f0f4f8",
          "border": "#e0e0e0",
          "serif": "Times New Roman, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Supercomunicadores",
      "autor": "Charles Duhigg",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/4b/2a/2e/4b2a2e4e-6092-277d-98ea-0d75dd6354c6/9788419820198.jpg/626x0w.jpg",
      "tagline": "los mejores comunicadores saben distinguir y emplear los tres tipos de conversaciones que existen la práctica la emocional y la social para conectar con las personas",
      "dimension": "Conexión",
      "punto": "Máximo",
      "palabras": [
        "interacción",
        "sinergia",
        "vínculo",
        "empatía"
      ],
      "frases": [
        "💬 Conversations shape our relationships and understanding.",
        "🌈 Emotional connections pave the way for trust and openness.",
        "📣 Effective communicators know the dance of dialogue and timing.",
        "✨ To connect deeply, one must master practice, emotion, and social cues."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B8A",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2D3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "Entender que cada interacción es una oportunidad para influir positivamente puede cambiar nuestra perspectiva. El libro \"Supercomunicadores\" de Charles Duhigg resalta cómo podemos construir conexiones significativas al escuchar de manera activa y expresar nuestras ideas con claridad. Esta habilidad no solo mejora nuestras relaciones, sino que también potencia nuestra influencia en los demás.  ",
        "subtitulo": "El poder de la autenticidad  ",
        "parrafoBot": "Cuando comunicamos desde un lugar auténtico, la conversación fluye con más facilidad. Es fundamental que nos tomemos un momento para pensar en cómo nuestras palabras pueden resonar en los demás. Si deseas realmente impactar, empieza por ser sincero y genuino en cada intercambio.",
        "style": {
          "accent": "#6a5acd",
          "ink": "#222222",
          "paper": "#fdfdf7",
          "border": "#d3d3d3",
          "serif": "Times, 'Baskerville', serif",
          "sans": "'Segoe UI', 'Roboto', sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Conciencia",
      "autor": "Osho",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/7d/23/e0/7d23e0e5-321f-3470-c7da-ef731aaa2614/9788425345135.jpg/626x0w.jpg",
      "tagline": "La clave para vivir en equilibrio",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Equilibrio",
        "Consciencia",
        "Armonía",
        "Serenidad"
      ],
      "frases": [
        "🌿 In each moment lies the secret to balance.",
        "🌌 Awareness transforms the ordinary into extraordinary.",
        "🌊 Embrace silence, where the heart whispers wisdom.",
        "Feel the sun, the moon, and all your dreams unfold. Explore joy in nature, practice gratitude, and share your thoughts with a friend."
      ],
      "colores": [
        "#A2DFF7",
        "#FFC3A0",
        "#FF677D",
        "#D8F3DC"
      ],
      "fondo": "#1B2A6D",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "En la búsqueda constante de nuestro ser, la autoexploración se convierte en un viaje fundamental. Hay momentos en que enfrentamos la incomodidad de mirar hacia adentro, de cuestionar nuestras elecciones y los patrones que seguimos. La lectura de \"Conciencia\" de Osho refuerza la idea de que no debemos temer a esa incomodidad; al contrario, es ahí donde reside el crecimiento personal. Enfrentar lo que hay en nuestro interior es un acto de valentía y la clave para avanzar.",
        "subtitulo": "Descubrir tu esencia.",
        "parrafoBot": "No te quedes solo en la superficie de lo que crees conocer. Te invito a dedicar un tiempo hoy para reflexionar sobre tus deseos, tus miedos y tus limitaciones. Hacer una lista de estas cosas puede ser un primer paso. Así, al poner nombre a lo que sientes, empezarás a trazar un mapa hacia una comprensión más profunda de ti mismo y a encontrar el camino que realmente deseas seguir.",
        "style": {
          "accent": "#4a90e2",
          "ink": "#333333",
          "paper": "#f8f9fa",
          "border": "#b0bec5",
          "serif": "'Palatino Linotype', Palatino, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "foil"
        }
      }
    },
    {
      "titulo": "Sólo una cosa",
      "autor": "Gary Keller",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication113/v4/6a/01/02/6a0102ee-8eb4-58ac-18b8-fcd074f6967a/9781848549234.jpg/626x0w.jpg",
      "tagline": "Detrás de cualquier éxito se encuentra una sencilla y sorprendente verdad enfócate en lo único what's the cost of distractions Second-rate work missed deadlines smaller pay cheques fewer promotions and lots of stress",
      "dimension": "Prosperidad",
      "punto": "Máximo",
      "palabras": [
        "focalización",
        "prioridad",
        "esencialidad",
        "éxito"
      ],
      "frases": [
        "🚀 Focus is the secret to unleashing potential!",
        "🌟 When you concentrate on one thing, magic happens.",
        "⚡ Don't let distractions dim your bright future.",
        "🌈 Choose wisely what you focus on to soar high."
      ],
      "colores": [
        "#FFB74D",
        "#FF6F61",
        "#64B5F6",
        "#81C784"
      ],
      "fondo": "#1A1A1A",
      "textColors": [
        "#000000",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "La clave para avanzar es centrarse en lo realmente importante. Es fácil dispersarse en tareas secundarias y perder de vista lo que verdaderamente aporta valor. Si tienes un objetivo, pregúntate: ¿qué acción única puede acercarme más a él hoy? El libro \"Sólo una cosa\" de Gary Keller me recordó que el enfoque es esencial.  ",
        "subtitulo": "Prioriza lo esencial.  ",
        "parrafoBot": "Deja a un lado las distracciones y concéntrate en ese paso crucial que hará la diferencia. Tómate unos minutos, anota tus prioridades y comienza a trabajar en la más relevante. Cada pequeño esfuerzo cuenta, pero solo si está alineado con tu meta principal.",
        "style": {
          "accent": "#4B0082",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#b0b0b0",
          "serif": "'Times New Roman', Times, serif",
          "sans": "'Segoe UI', Tahoma, sans-serif",
          "marco": "double-border"
        }
      }
    },
    {
      "titulo": "Wu wei",
      "autor": "Henri Borel",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication115/v4/0a/7f/91/0a7f918a-4d24-eb85-8b52-28a932ee4694/Laotzu_s_Tao_and_Wu_Wei_-_Henri_Borel.jpg/626x0w.jpg",
      "tagline": "la vía del no actuar o cómo seguir el ritmo natural de la vida",
      "dimension": "Bienestar",
      "punto": "Máximo",
      "palabras": [
        "Fluidez",
        "Armonía",
        "Desapego",
        "Ritmo"
      ],
      "frases": [
        "🌊 Life flows when we embrace its gentle waves.",
        "🍃 In the quiet stillness, clarity reveals itself.",
        "🌸 Let go, breathe deep, and dance with existence. (1. Trust your intuition, 2. Observe nature, 3. Embrace stillness.)",
        "🌼 The path reveals itself when the heart is light."
      ],
      "colores": [
        "#4B9CD3",
        "#F5E66D",
        "#FF6F61",
        "#88D8B0"
      ],
      "fondo": "#1C2B35",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "parrafoTop": "En el camino hacia el bienestar y la conexión, la aceptación se presenta como una herramienta poderosa. Cuando aprendemos a soltar el control y permitir que las cosas fluyan, encontramos una libertad inesperada. A menudo, nos empeñamos en forzar situaciones, pero ese esfuerzo puede ser contraproducente.  ",
        "subtitulo": "La sabiduría del wu wei.  ",
        "parrafoBot": "La obra de Henri Borel me recordó que el verdadero equilibrio se encuentra en la armonía entre la acción y la inacción. El desafío consiste en reconocer cuándo actuar y cuándo retirarse. Al sintonizarnos con nuestro entorno y dejar de lado la resistencia, descubrimos el verdadero camino hacia nuestros objetivos.",
        "style": {
          "accent": "#4caf50",
          "ink": "#222222",
          "paper": "#f9f9f9",
          "border": "#b0b0b0",
          "serif": "Merriweather, 'Times New Roman', serif",
          "sans": "'Open Sans', 'Segoe UI', sans-serif",
          "marco": "rounded"
        }
      }
    }
  ]
}