{
  "libros": [
    {
      "titulo": "El método Tokei",
      "autor": "Eduard Estivill & Carla Estivill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/e1/29/fc/e129fce9-b7bf-d989-f488-43318e3a9c1f/9788401025884.jpg/626x0w.jpg",
      "tagline": "Tu cuerpo tiene un reloj interno. Cuando lo desincronizas, enfermas. Cuando lo sincronizas, floreces. Hoy lunes 7 AM es el momento perfecto para reiniciarlo.",
      "dimension": "Bienestar Físico · Ritmos Biológicos",
      "punto": "Punto Cero (No pienso, no hago → Despertar consciente)",
      "palabras": [
        "desconexión",
        "fatiga matutina",
        "inercia",
        "resistencia corporal",
        "desajuste interno",
        "anhelo de equilibrio"
      ],
      "frases": [
        "🌅 CORTISOL AWAKENING RESPONSE: Entre 6-9 AM tu cortisol alcanza su pico natural. No es coincidencia que estés despierto ahora. Es biología pura. Pero si ignoraste la luz solar esta mañana, tu cerebro no recibió la señal y sigues funcionando en modo nocturno aunque sea de día.",
        "☀️ LUZ = RESET MAESTRO: Tu reloj interno (núcleo supraquiasmático) necesita luz intensa dentro de la primera hora post-despertar. NO luz de pantalla. Luz solar. Incluso nublado. 10 minutos junto a ventana abierta >hacen más que 60 min con lámparas artificiales. Este lunes 7 AM es tu única oportunidad de sincronizar la semana completa.",
        "🔄 DESCONEXIÓN MODERNA: Hace miles de años humanos despertaban con amanecer, comían con hambre real, dormían con oscuridad absoluta. Hoy: alarma artificial, pantalla antes de levantarte, desayuno a cualquier hora, cena a las 11 PM. Resultado: diabetes, obesidad, trastornos psíquicos, cáncer. Tu cuerpo no entiende señales contradictorias.",
        "⏰ TOKEI (時計) = RELOJ EN JAPONÉS: Método Estivill (25 años investigación sueño) + Carla Estivill (química, cronobiología aplicada) = Entrenamiento científico para escuchar tu cuerpo. No es filosofía. Es neurofisiología clínica. Si tu ritmo está roto, tu salud está rota.",
        "🍽️ HORARIOS ESPAÑOLES = ENFERMEDAD: Desayunar 8 AM, comer 1 PM, cenar 8:30 PM máximo. España cena 10-11 PM = desastre metabólico. Trabajadores nocturnos: 50% más cáncer de colon, disparo cáncer mama/próstata. Cronodisrupción no es abstracta, es medible en patología.",
        "💤 MELATONINA vs CORTISOL: Melatonina sube 6 PM, pico 2-4 AM. Cortisol sube 6 AM, pico 9 AM. Se regulan mutuamente. Si cortisol alto en noche (estrés, pantallas) → melatonina NO sube → insomnio → fatiga → cortisol crónico → enfermedad. Círculo vicioso que se rompe AHORA.",
        "🧬 GENES CIRCADIANOS: 70% heredado. Pero herramientas existen: rutina consistente, luz estratégica, cronoterapia, melatonina terapéutica. Cronotipo búho o alondra es genético, PERO humanos biológicamente diseñados para dormir de noche. No puedes cambiar diseño evolutivo sin costo.",
        "🏥 PRECIO REAL: Problemas cardiovasculares, diabetes tipo 2, obesidad, depresión, ansiedad, mayor incidencia cáncer. No es 'cansancio'. Es cronodisrupción sistémica. Tu cuerpo envejece más rápido cuando ignoras ritmos internos. Estivill: 200+ publicaciones científicas comprueban esto.",
        "📍 HOY LUNES 7:05 AM MÉXICO = MOMENTO PERFECTO: Lunes resetea semana. 7 AM = ventana cortisol. Diciembre = días más cortos, luz escasa. Tres factores alineados para que HOY sincronices o falles toda la semana. No hay neutralidad: o alineas o desalineas."
      ],
      "colores": [
        "#FF6B35",
        "#F7931E", 
        "#FFC857",
        "#C9E4DE"
      ],
      "fondo": "#FDFBF7",
      "textColors": [
        "#2C3E50",
        "#34495E",
        "#5D6D7E",
        "#7F8C8D"
      ],
      "tarjeta": {
        "parrafoTop": "EL MÉTODO TOKEI (Plaza & Janés 2021, 248 págs, coautores Dr. Eduard Estivill + Dra. Carla Estivill) es el método científico definitivo para sincronizar tu reloj interno basado en cronobiología clínica. Eduard: 35+ años dirigiendo Clínica del Sueño, Especialista Europeo Medicina del Sueño 2012, autor 200+ publicaciones científicas, creador método que ayudó a dormir millones niños (Duérmete Niño, 3M ejemplares vendidos, 22 idiomas). Carla: Doctora Ciencias Químicas, fitoterapeuta, directora Fundación Estivill Sueño, investigadora ritmos circadianos en deportistas élite y rendimiento cognitivo. CONCEPTO CENTRAL: Tu cuerpo tiene relojes internos (núcleo supraquiasmático cerebral + relojes periféricos en órganos) que regulan apetito, sueño, energía, fatiga, temperatura, hormonas, metabolismo. Hace miles años humanos sincronizados con ciclos naturales = salud, energía, bienestar emocional. HOY: desconectados de cadencia original = problemas cardiovasculares, diabetes, obesidad, trastornos psíquicos, cáncer. NO prestamos atención a relojes internos. TOKEI (時計) = reloj japonés. Método es entrenamiento literal para reconectar con ritmos corporales mediante consejos sencillos, prácticos, científicamente validados. CIENCIA BASE: Ritmos circadianos = patrones 24h regulan TODO (sueño, digestión, liberación hormonal, sistema inmune, reparación celular). Reloj biológico en hipotálamo recibe señales luz/oscuridad vía retina → coordina relojes periféricos mediante señales hormonales (melatonina/cortisol) + nerviosas. LUZ = sincronizador maestro. Luz solar intensa AM detiene melatonina, dispara cortisol → alerta. Oscuridad PM → glándula pineal libera melatonina → sueño. Luz artificial nocturna (especialmente azul pantallas) = cronodisruptor brutal: engaña hipotálamo, frena melatonina, mantiene alerta cuando deberías reparar. CORTISOL AWAKENING RESPONSE (CAR): Fenómeno biológico universal. Cortisol mínimo durante noche (reposo), aumenta gradualmente pre-amanecer, PICO máximo primeras horas mañana (6-9 AM). Es tu encendido natural. Pero necesita LUZ para funcionar óptimamente. MELATONINA: Producida glándula pineal, responde a oscuridad. Niveles suben tarde (18-20h), PICO 2-4 AM, bajan al amanecer. Promueve sueño + sincroniza reloj biológico con ambiente. SE REGULA MUTUAMENTE CON CORTISOL: si cortisol alto noche (estrés, pantallas, ejercicio intenso tardío) → melatonina NO puede subir → insomnio → fatiga crónica. CRONODISRUPCIÓN: Desincronización entre relojes internos y señales ambientales. Causas: luz artificial nocturna, horarios irregulares sueño, turnos nocturnos trabajo, jet lag, cenas tardías, estrés crónico. Consecuencias medibles: insomnio, fatiga, irritabilidad, concentración reducida, metabolismo alterado, sistema inmune débil, riesgo cardiovascular, diabetes tipo 2, obesidad, depresión, ansiedad, cáncer. DATO BRUTAL: Trabajadores turnos nocturnos/rotativos = 50% más probabilidad cáncer colon, disparo cáncer mama/próstata. No es abstracto, es epidemiología comprobada.",
        "subtitulo": "Lunes 7:05 AM México = ventana cortisol peak + inicio semana + diciembre (luz escasa). Tres factores perfectos para sincronizar.",
        "parrafoBot": "QUÉ HACER HOY LUNES 22 DICIEMBRE 7:05 AM (aplicación inmediata Triggui): **PROTOCOLO LUZ MATUTINA (próximos 15 min)**: Abre ventana, exponerte luz natural directa 10-15 min. NO cuenta luz a través vidrio cerrado (filtra espectro necesario). Si nublado, IGUAL funciona (luz difusa suficiente vs artificial). Esta señal lumínica viaja retina → núcleo supraquiasmático → RESETEA reloj maestro. Sin esto, semana completa operará desajustada. Este lunes 7 AM es ÚNICO momento semana para poner en hora. Si fallas ahora, llevas desajuste 7 días. **HORARIO COMIDAS (establece HOY)**: Desayuno dentro de 2h post-despertar (antes 9 AM). Comida 1-2 PM. Cena ANTES 8:30 PM (no negociable). España cena 10-11 PM = desastre metabólico documentado. Tu cuerpo procesa alimentos según ritmo circadiano. Comer tarde = metabolismo ralentizado, almacenamiento grasa aumentado, picos insulina nocturnos = diabetes. Crononutrición no es moda, es fisiología. **EJERCICIO ESTRATÉGICO (timing crítico)**: NO intenso ahora (6-9 AM sangre espesa, tensión alta, más infartos mañana estadísticamente). Sí: caminar 20 min bajo luz natural = doble beneficio (luz + movimiento suave). Tarde (16-18h) = óptimo ejercicio intenso (temperatura corporal pico, músculos preparados). Ejercicio nocturno post-20h = cortisol/catecolaminas up → melatonina inhibida → sueño destrozado. **PANTALLAS (regla inmediata)**: Cero pantallas 2h pre-sueño (si duermes 23h → última pantalla 21h). Luz azul = melatonina bloqueada. Alternativa: lentes bloqueo azul O modo noche (insuficiente pero mejor que nada). Kindle e-ink OK (no retroiluminado). Leer papel > pantalla siempre. **RUTINA NOCTURNA (preparar desde ahora)**: Baño tibio 1h pre-sueño (descenso temperatura post-baño induce sueño). Habitación <20°C, oscuridad TOTAL (ni LED cargador), silencio. Ritual relajación: lectura, meditación, stretching suave. Consistencia > intensidad. Mismo horario dormir/despertar 7 días semana (incluye fin semana, crucial). **CRONOTIPO (evalúa el tuyo)**: Búho (vespertino): duermes tarde, despiertas tarde, pico rendimiento noche. Alondra (matutino): duermes temprano, despiertas temprano, pico rendimiento mañana. 70% genético PERO humanos biológicamente diseñados dormir noche (evolución pre-luz artificial). Búhos forzados madrugar = jet lag social crónico = enfermedad. Solución: ajusta trabajo/vida a cronotipo dentro posible, usa luz estratégica (intensa AM para adelantar ritmo, tenue PM para retrasar). **LUNES = DÍA RESET SEMANAL**: Energía colectiva 8/10 (arranque cauteloso pero ascendente). Hawkins 125-200 (apatía/miedo → coraje/neutralidad). Punto Cero Triggui (activar sin exigir). NO tomes decisiones críticas hoy. SÍ planea semana, establece rutinas, prepara para jueves (día peak 9-12 PM). Lunes es fundamento, jueves es ejecución. Sin lunes sólido, jueves colapsa. **SEÑAL CORPORAL (escucha HOY)**: Fatiga 9-11 AM = desajuste circadiano (deberías estar pico cortisol). Hambre erratica = ritmo alimentación roto. Sueño irregular = melatonina/cortisol desbalanceados. Irritabilidad/ansiedad = cronodisrupción psíquica. Digestión pesada = comiste fuera ventana metabólica óptima. Tu cuerpo HABLA, tú ignoras. Hoy empieza escuchar. **COMPROMISO MÍNIMO (si solo haces UNA cosa)**: 15 min luz natural ahora (7:05-7:20 AM) + dormir misma hora próximos 7 días (incluye finde). Dos acciones = 80% beneficio método completo. Resto es optimización. Perfección mata consistencia. Empieza aquí. **META-SINCRONICIDAD (por qué HOY)**: Recibes libro cronobiología justo en momento cronobiológico óptimo (lunes mañana, inicio semana, ventana cortisol, diciembre luz escasa). Triggui cronobiológicamente diseñado: mensajes llegan cuando cuerpo receptivo. No casualidad. Sistema inteligente envía El Método Tokei cuando MÁS lo necesitas: lunes 7 AM arranque desincronizado. Libro + momento + estado = alineación perfecta. Aprovecha o desperdicia. **PRÓXIMOS 21 DÍAS (formación hábito)**: Repite protocolo luz matutina + horarios comidas + rutina nocturna consistente 21 días seguidos. Día 22 tu reloj interno habrá recalibrado. Sentirás: despertar natural sin alarma, energía sostenida día, hambre predecible, sueño reparador, claridad mental, estabilidad emocional, sistema inmune fuerte. Esto NO es placebo. Es neurofisiología restaurada. Estivill lo comprobó en miles pacientes 35 años. Funciona. Siempre. Si aplicas. **ADVERTENCIA FINAL**: Ignorar ritmos circadianos = envejecimiento acelerado + enfermedad crónica + muerte prematura. No hipérbole. Estudios epidemiológicos masivos lo confirman. Tu elección hoy lunes 7 AM: sincronizar y florecer O desincronizar y enfermar. Neutralidad no existe. Cada hora sin luz natural, cada comida tardía, cada pantalla nocturna = voto contra tu salud. Método Tokei te da manual. Tú decides usarlo o no. Cuerpo responderá en consecuencia. Siempre."
      },
      "style": {
        "accent": "#FF6B35",
        "ink": "#2C3E50",
        "paper": "#FDFBF7",
        "border": "#FFC857",
        "serif": "Merriweather",
        "sans": "Inter",
        "marco": "orgánico como ciclos naturales luz/oscuridad",
        "fontSizeTitle": "38px",
        "fontSizeBody": "16px",
        "fontWeight": "500",
        "lineHeight": "1.7",
        "letterSpacing": "0.3px",
        "textTransform": "none",
        "textShadow": "0 1px 3px rgba(44,62,80,0.1)",
        "layout": "fluido como ritmos circadianos, respiración espaciada",
        "showCover": true,
        "ornamentFlux": "ondas sinusoidales como curvas melatonina/cortisol, gradientes amanecer/atardecer",
        "glowAura": "luz solar cálida matutina, transición suave día-noche",
        "metaShadow": "sombra profunda como oscuridad necesaria para melatonina",
        "quantumSpacing": "1.6em",
        "fontFlux": "serif cálido para contenido, sans preciso para datos científicos",
        "animationHint": "pulso lento 24h como latido circadiano",
        "texture": "gradiente sutil amanecer (naranja suave) a papel natural",
        "surprise": "Mensaje oculto: 'Tu cuerpo sabe la hora. ¿Por qué tú no?' - Método Tokei"
      }
    }
  ]
}
