{
  "libros": [
    {
      "titulo": "El cuerpo habla",
      "autor": "Joe Navarro",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/95/37/71/953771b5-5e9a-06f6-8133-7ac1fee65d3f/1017170810.jpg/626x0w.jpg",
      "tagline": "Grandes secretos de la comunicación no verbal revelados por un exagente del FBI",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Entusiasmo",
        "Confianza",
        "Empatía",
        "Alegría"
      ],
      "frases": [
        "La comunicación no verbal revela más de lo que imaginamos. 🗣️ Aprende a descifrarlo todo.",
        "Las emociones son el puente en la comunicación. 🌉 ¡Construyámoslo juntos!",
        "Cada gesto cuenta una historia; no lo subestimes. 📖 Observa y comprenderás.",
        "Descubre los secretos ocultos tras cada mirada. 👀 ¡Tu vida social nunca será igual!"
      ],
      "colores": [
        "#FF5733",
        "#33FF57",
        "#3357FF",
        "#F1C40F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El poder del lenguaje corporal",
        "parrafoTop": "A menudo me doy cuenta de que un gesto sutil puede cambiar todo.",
        "subtitulo": "¿Te has preguntado qué mensaje transmite tu postura?",
        "parrafoBot": "Observa cómo la inclinación de la cabeza o el cruce de brazos revela intenciones ocultas; tómate un momento para practicarlo con alguien cercano y descubre un mundo nuevo en su forma de comunicarse.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20cuerpo%20habla%20Joe%20Navarro%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Millonario en un fin de semana",
      "autor": "Noah Kagan",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/84/56/ab/8456ab8e-fb24-ee10-2af1-38caa59ba179/9781529192711.jpg/626x0w.jpg",
      "tagline": "Es hora de saltar el único obstáculo entre tú y una empresa de un millón de dólares",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "determinación",
        "claridad",
        "valentía",
        "inspiración"
      ],
      "frases": [
        "Transforma tus ideas en acción, el primer paso hacia tu futuro millonario 🚀. El tiempo es ahora.",
        "Cada obstáculo es una oportunidad disfrazada. Rompe barreras y haz crecer tu negocio 🌟. No te detengas.",
        "Descubre la fuerza dentro de ti para construir lo que deseas 🛠️. Es momento de actuar con propósito.",
        "Cambia tu mentalidad y verás cambios en tu vida financiera 💡. Inicia hoy mismo ese proyecto millonario."
      ],
      "colores": [
        "#FF8C00",
        "#32CD32",
        "#4682B4",
        "#8A2BE2"
      ],
      "fondo": "#333333",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cómo superar el miedo a emprender",
        "parrafoTop": "A veces siento que el miedo me paraliza y me aleja de mis metas.",
        "subtitulo": "¿Listo para desafiar tus limitaciones y dar el primer paso?",
        "parrafoBot": "Visualiza tu negocio en funcionamiento, con clientes felices. Dedica 15 minutos a anotar todas tus ideas y empieza a esbozar un plan simple. ¡El primer paso ya está en marcha!",
        "style": {
          "accent": "#FF6F00",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#1c1c1c"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Millonario%20en%20un%20fin%20de%20semana%20Noah%20Kagan%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El placebo eres tú",
      "autor": "Joe Dispenza",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication6/v4/23/4b/51/234b5176-9153-34ee-ce62-0e3f160fa08c/9788499449319.jpeg/626x0w.jpg",
      "tagline": "es un auténtico manual de instrucciones para provocar milagros en tu cuerpo en tu salud y en tu vida. Un placebo es una sustancia sin ningún poder farmacológico que sin embargo provoca un efecto positivo en el paciente. ¿Qué pasaría pregunta Joe Dispenza si las personas creyeran en sí mismas en vez de confiar en algo externo? Dispenza nos ofrece infinidad de ejemplos de las posibilidades de la mente para provocar cambios. Lo que es aún más interesante: nos enseña a utilizar la denominada “ciencia de la transformación” para ejercer nuestra capacidad innata de creación en nuestro cuerpo y en nuestra vida.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Confusión",
        "Desesperanza",
        "Miedo",
        "Indecisión"
      ],
      "frases": [
        "La verdadera sanación comienza cuando dejas de depender de lo externo. 🧠 El poder está en ti mismo.",
        "Transformar tu vida es posible si decides cambiar tu perspectiva sobre el mundo. 🌍 La mente crea la realidad.",
        "El placebo no es solo medicina, es un viaje hacia tu verdadero potencial. ✨ Tu creencia es tu herramienta más poderosa.",
        "Descubre el milagro que resides dentro al dejar atrás el pasado y abrirte al futuro. 🌈 La transformación inicia aquí."
      ],
      "colores": [
        "#A0522D",
        "#8B0000",
        "#556B2F",
        "#4682B4"
      ],
      "fondo": "#1C1C1C",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "La magia del placebo en tu mente",
        "parrafoTop": "He sentido la carga de lo externo, anhelando respuestas.",
        "subtitulo": "¿Y si el poder para cambiar está dentro de mí?",
        "parrafoBot": "Imagina dedicar unos minutos al día a visualizar tu mejor versión, permitiendo que cada célula de tu cuerpo sienta ese futuro deseado. Conéctate con esa imagen; deja que tus emociones te guíen hacia una nueva realidad donde tú eres el creador de tus propios milagros.",
        "style": {
          "accent": "#FF1493",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4b4b4b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20placebo%20eres%20t%C3%BA%20Joe%20Dispenza%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "¿Por qué nadie me dijo antes?",
      "autor": "Dra.Julie Smith",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/23/6b/8e/236b8e7c-0271-1df2-fa15-e0f0c95011b0/9786070792342.jpg/626x0w.jpg",
      "tagline": "Este libro resulta imprescindible para aquellas personas que desean cuidar de su salud mental. Te enseña todo lo que necesitas saber para sortear con éxito los altibajos más comunes de la vida.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "tranquilidad",
        "aceptación",
        "conexión",
        "comprensión"
      ],
      "frases": [
        "Descubre cómo enfrentar las tormentas de la vida con sabiduría. 🌧️ Cuida tu mente, es tu mejor aliada.",
        "Los altibajos son parte del viaje; aprende a navegar por ellos. 🚀 Estrategias efectivas al alcance de tus manos.",
        "Entenderte a ti mismo es el primer paso hacia el bienestar. 🧠 Profundiza en tu mente y transforma tu vida.",
        "El conocimiento es poder. 🔍 Aprende a cuidar de ti para lograr un equilibrio emocional duradero."
      ],
      "colores": [
        "#FFC0CB",
        "#FFD700",
        "#B0E0E6",
        "#FFB6C1"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Estrategias para gestionar el estrés cotidiano",
        "parrafoTop": "En mis momentos más difíciles, aprendí que hay formas de avanzar.",
        "subtitulo": "¿Cómo puedo transformar las cargas diarias en oportunidades?",
        "parrafoBot": "Dedica unos minutos al día para practicar la respiración consciente; siente cada inhalación y exhalación. Este simple acto te ayudará a crear un espacio mental que permita una nueva perspectiva ante los desafíos diarios.",
        "style": {
          "accent": "#ff6f00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+%C2%BFPor%20qu%C3%A9%20nadie%20me%20dijo%20antes%3F%20Dra.Julie%20Smith%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sincrodestino",
      "autor": "Deepak Chopra",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication71/v4/04/34/c1/0434c104-10c2-bb88-f033-016e3b55d000/9786073150552.jpg/626x0w.jpg",
      "tagline": "De vez en cuando suceden coincidencias que a primera vista no tienen el menor significado o alguna razón de ser en especial pero que llaman la atención.Deepak Chopra presenta ahora Sincrodestino obra en donde muestra el poder de las coincidencias significativas y la manera de identificarlas en medio del cúmulo de sucesos cotidianos con la finalidad de utilizarlas e interpretar los mensajes que ofrecen. Una vez que se dominan los principios de las sincronías y se encuentra su lazo con el propio destino se pueden utilizar para crear abundancia en todas las áreas de la vida.Cada una de ellas esas coincidencias transmite un potencial milagroso. Sólo hay que entender las fuerzas que las provocan y lograremos vivir en un nivel más profundo y acceder al núcleo de nuestra existencia",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Sorpresa",
        "Interés",
        "Deseo",
        "Curiosidad"
      ],
      "frases": [
        "Las coincidencias son mensajes del universo, ¡atentos! 🌌",
        "Cada sincronicidad abre puertas a nuevas oportunidades. 🔑",
        "Descubre el poder de las sincronías en tu vida diaria. ✨",
        "Conéctate con lo significativo y transforma tu realidad. 🌀"
      ],
      "colores": [
        "#1E1E1E",
        "#FFDD44",
        "#23A4D8",
        "#7F7F7F"
      ],
      "fondo": "#000000",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Sincronicidades en Acción",
        "parrafoTop": "Recuerdo momentos donde las señales parecían guiarme.",
        "subtitulo": "¿Estás listo para escuchar lo que el universo te dice?",
        "parrafoBot": "Tómate un instante hoy, observa tu entorno y anota cualquier coincidencia; conéctalas entre sí. Este ejercicio simple puede revelarte patrones ocultos que influencian tu vida.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sincrodestino%20Deepak%20Chopra%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El círculo de la motivación",
      "autor": "Valentín Fuster",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/4c/ca/45/4cca4512-dfdf-7e8e-ea4a-f32a23d75c79/9788408112860.jpg/626x0w.jpg",
      "tagline": "Fuster nos anima a luchar en los momentos difíciles a partir de sus experiencias personales  el lector encontrará las reflexiones de Fuster sobre los valores que deben guiar al individuo y a la sociedad: los miembros de una comunidad deben dedicar tiempo a la reflexión descubrir el talento transmitir optimismo y promover la figura del tutor; ser auténticos aceptar nuestras circunstancias mostrar una actitud positiva y apostar por el altruismo nos ayuda a crecer como personas.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "esperanza",
        "alegría",
        "autenticidad",
        "optimismo"
      ],
      "frases": [
        "La lucha en momentos difíciles forja nuestro carácter. 💪 Reflexiona y encuentra tu camino hacia el éxito.",
        "Descubre tu talento, transmite optimismo y siembra un futuro brillante. 🌟 Sé parte del cambio que deseas ver.",
        "Aceptar nuestras circunstancias es el primer paso hacia la auténtica libertad. ✨ Abraza quién eres y crece.",
        "El altruismo es la clave que desbloquea nuestro verdadero potencial. 🤝 Conectemos y construyamos juntos."
      ],
      "colores": [
        "#FFD700",
        "#32CD32",
        "#1E90FF",
        "#FF4500"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la reflexión personal",
        "parrafoTop": "En mis momentos más desafiantes, descubrí que mirar hacia adentro transforma nuestra realidad.",
        "subtitulo": "¿Cómo podemos reinventar nuestro entorno?",
        "parrafoBot": "Dedica tiempo a cuestionarte y aprender de tus experiencias; esta práctica te permitirá tomar decisiones más conscientes y enriquecedoras para ti y tu comunidad.",
        "style": {
          "accent": "#ff5722",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4b4b4b"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20c%C3%ADrculo%20de%20la%20motivaci%C3%B3n%20Valent%C3%ADn%20Fuster%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Brief Answers to the Big Questions",
      "autor": "Stephen Hawking",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/44/ae/a5/44aea524-63f1-726a-2829-f57fe699a487/9781984819208.jpg/626x0w.jpg",
      "tagline": "Stephen Hawking was the most renowned scientist since Einstein.He educated millions of readers about the origins of the universe and the nature of black holes.Hawking not only unraveled some of the universe’s greatest mysteries but also believed science plays a critical role in fixing problems here on Earth. Now as we face immense challenges on our planet—including climate change the threat of nuclear war and the development of artificial intelligence—he turns his attention to the most urgent issues facing us.Will humanity survive? Should we colonize space? Does God exist? ​​These are just a few of the questions Hawking addresses in this wide-ranging passionately argued final book from one of the greatest minds in history.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "desesperanza",
        "frustración",
        "temor",
        "ansiedad"
      ],
      "frases": [
        "La incertidumbre nos lleva a cuestionar el futuro de nuestra existencia. 🌌 Reflexionemos sobre nuestras decisiones.",
        "El caos en nuestro planeta requiere un análisis profundo y urgente. 🔍 Actuemos con responsabilidad ante el conocimiento.",
        "Ante la inminente amenaza del cambio climático, cada acción cuenta. 🌍 Seamos parte de la solución, no del problema.",
        "Las preguntas sin respuesta nos motivan a buscar más allá de lo conocido. 🚀 Exploremos juntos las posibilidades del cosmos."
      ],
      "colores": [
        "#8B0000",
        "#4B0082",
        "#FF1493",
        "#A0522D"
      ],
      "fondo": "#000000",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Explorando el Cosmos y el Futuro de la Humanidad",
        "parrafoTop": "A veces, siento que las preguntas más profundas nos empujan a reconsiderar nuestra existencia.",
        "subtitulo": "¿Estamos preparados para afrontar lo desconocido?",
        "parrafoBot": "Dedica un momento a contemplar el impacto del avance científico en nuestras vidas; cada descubrimiento tiene el potencial de cambiar nuestra trayectoria, tanto en la Tierra como en el espacio.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Brief%20Answers%20to%20the%20Big%20Questions%20Stephen%20Hawking%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "No pongas un punto donde Dios puso una coma",
      "autor": "Shiva Ryu",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/32/af/11/32af11b2-d6f0-18f6-4be7-0b8d1fb33671/9788411190046.jpg/626x0w.jpg",
      "tagline": "que podemos aprender a reconocer lo bueno en lo supuestamente malo. Aunque a veces la vida parece llevarnos por un camino que no es parte de nuestro plan ese camino incomprensible para nuestra cabeza es precisamente el que anhela nuestro corazón.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "aceptación",
        "compasión",
        "entendimiento",
        "serenidad"
      ],
      "frases": [
        "A veces, el camino incierto nos enseña lecciones valiosas. 🌱",
        "Descubramos la belleza en lo inesperado y aprendamos a navegar juntos. 🛤️",
        "El desafío se convierte en sabiduría cuando elegimos verlo así. 🌌",
        "Abrazar lo desconocido puede ser el inicio de algo grande. ✨"
      ],
      "colores": [
        "#FFC0CB",
        "#FFB6C1",
        "#FFDAB9",
        "#FFE4E1"
      ],
      "fondo": "#2F4F4F",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Reconociendo la belleza del camino incierto",
        "parrafoTop": "En mi viaje, he descubierto que los desvíos inesperados a menudo revelan lo que realmente necesitamos.",
        "subtitulo": "¿Cómo podemos transformar nuestros desafíos en oportunidades?",
        "parrafoBot": "Tomémonos un momento para reflexionar sobre esas experiencias que parecieron negativas, buscando las lecciones ocultas y permitiendo que nos guíen hacia nuevas posibilidades.",
        "style": {
          "accent": "#FF6347",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+No%20pongas%20un%20punto%20donde%20Dios%20puso%20una%20coma%20Shiva%20Ryu%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "¿Demasiado inteligente para ser feliz?",
      "autor": "Jeanne Siaud-Facchin",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/f3/59/9c/f3599c48-8934-2e31-d37c-6e187c4ac321/9788449329906.jpg/626x0w.jpg",
      "tagline": "¿Cómo puedo saber si soy superdotado? En caso de serlo ¿es posible que una gran inteligencia implique una sensibilidad exacerbada? ¿Puede aumentar también la fragilidad emocional e incluso causar sufrimiento? Ser superdotado es un don pero a su vez es un talento que puede suscitar un sentimiento de inadaptación una impresión de estar permanentemente fuera de lugar.¿Cómo puedo vivir de la mejor manera posible? ¿Cómo puedo aprovechar todos mis recursos? En ¿Demasiado inteligente para ser feliz? Jeanne Siaud-Facchin nos ofrece recursos y consejos para comprender y convivir mejor con este tipo de personalidad y conseguir que las personas con altas capacidades se sientan mejor consigo mismas y con la gente que les rodea.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "confusión",
        "desasosiego",
        "inseguridad",
        "disconformidad"
      ],
      "frases": [
        "Explorar tu intelecto puede llevar a descubrir sombras que no imaginabas. 🤔 Sé valiente al mirar dentro.",
        "Las altas capacidades pueden ser un viaje lleno de desafíos ocultos. 🚀 Atrévete a navegar tu mundo interior.",
        "Identificar tu potencial requiere desentrañar capas de tu mente compleja. 🧩 ¿Estás listo para el desafío?",
        "Tu talento podría sentir como una carga; es tiempo de convertirlo en un impulso hacia el cambio. 🔄"
      ],
      "colores": [
        "#7F00FF",
        "#D2691E",
        "#2F4F4F",
        "#8B008B"
      ],
      "fondo": "#191919",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Redefiniendo el Talento",
        "parrafoTop": "A veces me siento como un enigma entre enigmas, navegando en aguas turbias de mi mente.",
        "subtitulo": "¿Cómo puedo transformar mis desafíos en fuerzas?",
        "parrafoBot": "Tómate un momento para escribir sobre tus experiencias: cada sombra que encuentras puede ser una guía para tu luz interior. Abre la puerta a tu autoconocimiento y conviértelo en motor de transformación.",
        "style": {
          "accent": "#ff5722",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+%C2%BFDemasiado%20inteligente%20para%20ser%20feliz%3F%20Jeanne%20Siaud-Facchin%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Reconecta con tu cuerpo",
      "autor": "Anna Sólyom",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication116/v4/00/89/32/008932dc-2388-509d-40b2-3dda6e26dc86/9788491181897.jpg/626x0w.jpg",
      "tagline": "En el cuerpo se manifiesta todo lo que vives piensas y sientes en forma de dolor rigidez calambres y bloqueos o de una sensación de fatiga general. Si aprendes a leer sus señales descubrirás el más poderoso instrumento para liberarte de todo aquello que sobre carga tu vida física psiquíca y espiritual",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Activo",
      "palabras": [
        "resentimiento",
        "cólera",
        "desaprobación",
        "saturación"
      ],
      "frases": [
        "Escucha las señales de tu cuerpo y libera lo que no te sirve. 🌿 Tu transformación comienza aquí.",
        "Cada calambre cuenta una historia. Descubre su mensaje oculto para tu bienestar. 💫",
        "El dolor es solo un susurro del cuerpo pidiendo atención. Conéctate y actúa. 🚀",
        "Desbloquea el potencial de tu ser al entender lo que sientes. Tu cuerpo tiene mucho que enseñarte. ✨"
      ],
      "colores": [
        "#FF6347",
        "#20B2AA",
        "#FFA07A",
        "#ADFF2F"
      ],
      "fondo": "#333333",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Reconoce la voz de tu cuerpo",
        "parrafoTop": "Al mirar hacia adentro, me doy cuenta de cuánto he ignorado esas señales que brotan del dolor.",
        "subtitulo": "¿Estás listo para abrir el camino hacia una nueva comprensión?",
        "parrafoBot": "Dedica unos minutos a respirar profundamente, sintiendo cada parte de ti. Permítete visualizar cómo el dolor se transforma en claridad mientras escuchas lo que tu cuerpo realmente necesita.",
        "style": {
          "accent": "#ff6f00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Reconecta%20con%20tu%20cuerpo%20Anna%20S%C3%B3lyom%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El sueño de Alicia",
      "autor": "Eduardo Punset",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication112/v4/6e/ce/9c/6ece9c88-13e5-e670-0d91-dc746a2d4f9f/9788423347179.jpg/626x0w.jpg",
      "tagline": "esta historia apasionante sobre la vida y la ciencia que reúne el legado científico y humanístico de personas sabias con la osadía de romper barreras y desvelar conocimientos que creíamos imposibles.Ésta es una obra llena de respuestas y de preguntas abiertas. Es también una apuesta de esperanza y de futuro avalada por los últimos descubrimientos científicos que Eduardo Punset nos hace llegar a través de un sueño donde a menudo ficción y realidad se dan la mano.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Alegría",
        "Esperanza",
        "Entusiasmo",
        "Confianza"
      ],
      "frases": [
        "En cada descubrimiento científico hay una chispa de magia. ✨ ¡Explora lo imposible!",
        "La vida es un sueño que nos invita a despertar y actuar. 🌟 ¡Atrévete a soñar en grande!",
        "Cada pregunta abierta es una puerta a nuevas realidades por descubrir. 🚪🔍 ¡Cruzémoslas juntos!",
        "Rompe las barreras del conocimiento y deja que la curiosidad te guíe. 🧠💫 ¡El futuro espera!"
      ],
      "colores": [
        "#FF5733",
        "#33FF57",
        "#3357FF",
        "#F1C40F"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#000000",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "La ciencia del asombro y el conocimiento",
        "parrafoTop": "Cada nuevo hallazgo me invita a seguir indagando en lo desconocido.",
        "subtitulo": "¿Qué secretos ocultan nuestras mentes y el universo?",
        "parrafoBot": "Dedica unos minutos a reflexionar sobre esos enigmas que aún no tienen respuesta; quizás, en ese instante, puedas abrir una ventana hacia nuevas posibilidades que transformen tu percepción del mundo.",
        "style": {
          "accent": "#FF5733",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#2a2a2a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20sue%C3%B1o%20de%20Alicia%20Eduardo%20Punset%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Sin filtro",
      "autor": "Sarah Frier",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/22/19/01/221901bb-8836-7a74-5ad2-e6bd055f10be/9788417992217.jpg/626x0w.jpg",
      "tagline": "La historia secreta de Instagram",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "ansiedad",
        "frustración",
        "desesperanza",
        "indiferencia"
      ],
      "frases": [
        "Explora la dualidad de Instagram: lo que conecta y lo que separa. 🤔 Descubre su impacto en nuestra percepción.",
        "La imagen perfecta oculta historias ocultas. 📸 Sumérgete en los secretos detrás del filtro de Instagram.",
        "Un vistazo a las decisiones que moldearon el mundo digital. 🔍 Desvela el entramado detrás de cada 'me gusta'.",
        "Las redes crean vínculos pero también distancias. 🌐 Entiende cómo Instagram redefine nuestras relaciones."
      ],
      "colores": [
        "#6C757D",
        "#28A745",
        "#DC3545",
        "#17A2B8"
      ],
      "fondo": "#343A40",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El trasfondo de un clic",
        "parrafoTop": "Al explorar Instagram, me doy cuenta de la superficialidad que a veces nos atrapa.",
        "subtitulo": "¿Y si empezáramos a deshacer los filtros?",
        "parrafoBot": "Reflexiona sobre las historias reales detrás de cada imagen y considera el impacto que tiene compartir nuestra autenticidad en lugar de solo la perfección.",
        "style": {
          "accent": "#FFCC00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Sin%20filtro%20Sarah%20Frier%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Good to great",
      "autor": "Jim Collins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication/bd/62/e0/mzi.ruipsrer.jpg/626x0w.jpg",
      "tagline": "Why Some Companies Make the Leap...And Others Don't",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "curiosidad",
        "determinación",
        "responsabilidad",
        "satisfacción"
      ],
      "frases": [
        "Transforma tu visión y observa cómo la realidad se adapta a tus metas. 🌟 La grandeza es un viaje.",
        "Cada paso cuenta en el camino hacia la excelencia. El compromiso lleva al éxito. 🚀 ¡Avanza!",
        "Las empresas exitosas no solo sueñan, actúan con propósito y estrategia. 🧭 ¡Inicia hoy!",
        "Un liderazgo sólido es la brújula que guía a la organización hacia su mejor versión. 🌍 ¡Sé el cambio!"
      ],
      "colores": [
        "#8E44AD",
        "#3498DB",
        "#2ECC71",
        "#E67E22"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El círculo dorado: propósito y visión",
        "parrafoTop": "Reflexionando sobre mi camino, veo cómo cada decisión ha modelado el destino.",
        "subtitulo": "¿Cómo puede una visión clara impulsar tu negocio?",
        "parrafoBot": "Identifica tus valores fundamentales y propón un objetivo que resuene con ellos. Alinea cada acción a esa misión y observa cómo el enfoque transforma tu estrategia hacia la grandeza.",
        "style": {
          "accent": "#FFCC00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Good%20to%20great%20Jim%20Collins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Trillion Dollar Coach",
      "autor": "Eric Schmidt.Jonathan Rosenberg.Alan Eagle",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication123/v4/c1/e7/21/c1e7217e-6405-e32a-3863-20f1eac464a8/9781473675995.jpg/626x0w.jpg",
      "tagline": "Bill Campbell played an instrumental role in the growth of several prominent companies such as Google Apple and Intuit fostering deep relationships with Silicon Valley visionaries including Steve Jobs; Larry Page; and Eric Schmidt. In addition this business genius mentored dozens of other important leaders on both coasts from entrepreneurs to venture capitalists to educators to football players leaving behind a legacy of growing companies successful people respect friendship and love after his death in 2016.Leaders at Google for over a decade Eric Schmidt; Jonathan Rosenberg and Alan Eagle experienced firsthand how the man fondly known as Coach Bill built trusting relationships fostered personal growth  even in those at the pinnacle of their careers  inspired courage and identified and resolved simmering tensions that inevitably arise in fast-moving environments. To honor their mentor and inspire and teach future generations they have codified his wisdom in this essential guide.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "orgullo",
        "confianza en uno mismo",
        "amor",
        "compasión"
      ],
      "frases": [
        "El legado de Bill Campbell sigue inspirando a líderes que buscan construir conexiones duraderas. 🌟 Actúa como él.",
        "Cada interacción es una oportunidad para cultivar relaciones significativas. Conviértete en un catalizador del cambio. 💡",
        "Fomentar la cercanía en tu equipo puede transformar el clima laboral. Comparte sabiduría y construye juntos. 🤝",
        "Resolver tensiones es clave para mantener un ambiente saludable. Escucha, actúa y crea sinergias efectivas. 🔑"
      ],
      "colores": [
        "#7D3C98",
        "#E74C3C",
        "#F39C12",
        "#16A085"
      ],
      "fondo": "#2C3E50",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Cultivando conexiones auténticas",
        "parrafoTop": "He aprendido que construir relaciones profundas requiere tiempo y dedicación.",
        "subtitulo": "¿Cómo puedes ser el agente de cambio en tu entorno?",
        "parrafoBot": "Dedica unos minutos hoy a escuchar a un compañero, entender sus perspectivas y compartir tus ideas. Juntos, crearán un ambiente propicio para la colaboración y el crecimiento.",
        "style": {
          "accent": "#FF5722",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Trillion%20Dollar%20Coach%20Eric%20Schmidt.Jonathan%20Rosenberg.Alan%20Eagle%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El método smart brevity",
      "autor": "Jim VandeHei",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/21/4f/46/214f46c8-037d-c4c0-a4cb-27286989c55c/9788418223945.jpg/626x0w.jpg",
      "tagline": "Una fórmula para priorizar la información esencial explicar su impacto y presentarla de forma concisa y visual Aprende a decir más con menos en prácticamente cualquier formato",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "estrés",
        "confusión",
        "agresión",
        "impotencia"
      ],
      "frases": [
        "Destila la esencia: informa de manera clara y visual. 🧐 La brevedad es tu aliada en la comunicación.",
        "El poder de las palabras concisas transforma la información en impacto directo. 📊 ¿Estás listo para simplificar?",
        "Prioriza lo esencial y elabora mensajes que impacten. ⚡️ Dale a tu audiencia lo que necesita saber.",
        "Menos es más: utiliza cada palabra con precisión. 📉 Hacerlo bien genera conexión auténtica."
      ],
      "colores": [
        "#2C3E50",
        "#34495E",
        "#7F8C8D",
        "#95A5A6"
      ],
      "fondo": "#2B2D42",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "El arte de la brevedad",
        "parrafoTop": "Al enfrentar el ruido informativo, me di cuenta de que era vital destilar el mensaje.",
        "subtitulo": "¿Cómo transformar la complejidad en claridad?",
        "parrafoBot": "Dedica unos minutos a identificar los puntos clave de tu comunicación; organiza tus ideas y resume lo esencial en un solo párrafo. Este ejercicio no solo aclara tus pensamientos, sino que también facilita la conexión con los demás.",
        "style": {
          "accent": "#FF6F61",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4B4B4B"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20m%C3%A9todo%20smart%20brevity%20Jim%20VandeHei%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "La inflamación de la mente",
      "autor": "Edward Bullmore",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication126/v4/09/c3/c1/09c3c180-7331-e1a2-b086-c984e50168f3/9788449341205.jpg/626x0w.jpg",
      "tagline": "Esta revolucionaria obra esboza un futuro en el que podríamos encontrar nuevos tratamientos para romper los círculos viciosos del estrés la inflamación y la depresión y salir victoriosos de la lucha contra los principales problemas de la salud pública en el siglo XXI.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Creativo",
      "palabras": [
        "esperanza",
        "renovación",
        "alegría",
        "equilibrio"
      ],
      "frases": [
        "Descubre cómo transformar tu mente y abrazar la esperanza. 🌱✨ La inflamación no solo afecta el cuerpo, sino también tu bienestar emocional.",
        "El camino hacia la renovación comienza en tu interior. 💪💖 Aprende a romper los círculos viciosos del estrés y la depresión.",
        "A través de la conexión entre cuerpo y mente, se abre un horizonte lleno de alegría. 🧠🌈 ¡Tu salud mental puede florecer!",
        "Encuentra el equilibrio necesario para superar los desafíos del siglo XXI. ⚖️🌍 Conocimiento y ciencia en cada página de esta obra."
      ],
      "colores": [
        "#FF6F61",
        "#6B5B95",
        "#88B04B",
        "#F7CAC9"
      ],
      "fondo": "#2D2A29",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Inflamación y mente: una conexión reveladora",
        "parrafoTop": "Al sumergirme en la obra, comprendo que el estrés afecta mi salud mental.",
        "subtitulo": "¿Y si la clave para liberarme de esta carga está en mis manos?",
        "parrafoBot": "Dedica unos minutos a explorar tu relación con el estrés; identifica cómo tus emociones se entrelazan con tu bienestar físico. La conciencia puede ser el primer paso hacia un cambio significativo.",
        "style": {
          "accent": "#FFB400",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+La%20inflamaci%C3%B3n%20de%20la%20mente%20Edward%20Bullmore%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Rejection Proof",
      "autor": "Jia Jiang",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication118/v4/e0/90/f2/e090f237-a113-0def-3523-29651e6089f1/9780804141390.jpg/626x0w.jpg",
      "tagline": "How I Beat Fear and Became Invincible Through 100 Days of Rejection",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Activo",
      "palabras": [
        "confianza",
        "valentía",
        "superación",
        "determinación"
      ],
      "frases": [
        "La verdadera fuerza surge al enfrentar el rechazo. 💪 ¡Atrévete a desafiarte cada día!",
        "Cada 'no' es un paso más cerca de tu 'sí'. 🚀 ¡Conquista tus temores!",
        "Transforma el dolor del rechazo en impulso para tu éxito. 🔥 ¡Rompe barreras!",
        "El rechazo no define quién eres, sino cómo te levantas después. 🌟 ¡Sigue adelante!"
      ],
      "colores": [
        "#F9C74F",
        "#43BFC2",
        "#577590",
        "#F3722C"
      ],
      "fondo": "#2D3748",
      "textColors": [
        "#000000",
        "#000000",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder del rechazo como herramienta de crecimiento",
        "parrafoTop": "Al enfrentar un nuevo 'no', descubrí que el rechazo me impulsa a seguir.",
        "subtitulo": "¿Cómo transformas el rechazo en tu aliado?",
        "parrafoBot": "Dedica unos minutos hoy a escribir tus miedos y visualiza cómo cada uno puede ser un escalón hacia tus metas, utilizando la negativa como combustible para tu viaje.",
        "style": {
          "accent": "#FF4500",
          "ink": "#e0e0e0",
          "paper": "#0a0a0a",
          "border": "#3a3a3a"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Rejection%20Proof%20Jia%20Jiang%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "El poder frente a la fuerza",
      "autor": "David R. Hawkins",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication221/v4/c4/51/01/c45101d7-47c9-276a-4a8d-f1063333abce/9788494279690.jpg/626x0w.jpg",
      "tagline": "El doctor Hawkins nos aporta una explicación muy clara y comprensible de los niveles de la conciencia humana asociados con las emociones.Nos presenta conceptos como el de atractor que sirven para ilustrar su sistema de pensamiento.También nos enseña la prueba kinesiológica para distinguir lo verdadero de lo falso.La clave del libro está en el estudio y la distinción entre poder y fuerza entre aquellos estados en los que interviene el yo personal y están marcados por el esfuerzo y aquellos otros en los que nos alineamos con el verdadero poder y podemos fluir con él.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Cero|Creativo|Activo|Máximo",
      "palabras": [
        "desesperación",
        "miedo",
        "ira",
        "orgullo"
      ],
      "frases": [
        "La verdad se revela en la claridad, fluyendo a través de nuestra esencia. 🌌",
        "Entender la dualidad de poder y fuerza es el camino hacia un entendimiento profundo. 🔍",
        "El esfuerzo se desvanece cuando nos alineamos con el flujo auténtico del ser. 💧",
        "Despertar a la consciencia es abrazar la profundidad del universo interior. 🌊"
      ],
      "colores": [
        "#A92A2A",
        "#B5651D",
        "#C28E00",
        "#6F3D92"
      ],
      "fondo": "#333333",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "El poder de la alineación auténtica",
        "parrafoTop": "En mi búsqueda, descubrí que el verdadero poder se siente como un suave susurro en mi interior.",
        "subtitulo": "¿Está tu esencia alineada con lo que verdaderamente eres?",
        "parrafoBot": "Tómate un momento para cerrar los ojos, respirar profundo y sintonizarte con esa voz interna. Permite que tus pensamientos se aquieten y escúchala, conectando con el flujo natural que reside en ti.",
        "style": {
          "accent": "#FF5722",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+El%20poder%20frente%20a%20la%20fuerza%20David%20R.%20Hawkins%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Law of Success",
      "autor": "Napoleon Hill",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication211/v4/aa/bd/2f/aabd2f82-befe-0944-9007-a9881566947c/1062335359.jpg/626x0w.jpg",
      "tagline": "Whatever the mind can conceive and believe it can achieve. More than a guide to financial success. The Law of Success is a philosophy of life a system for unlocking human potential mastering your mindset and creating a life of abundance purpose and influence.With clarity conviction and timeless wisdom Hill teaches that success begins within—with thoughts habits and the courage to turn vision into reality.",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "Entusiasmo",
        "Confianza",
        "Interés",
        "Expectativa"
      ],
      "frases": [
        "Transforma tu mente y desata un potencial sin límites. 🌟 Atrae la grandeza hacia ti.",
        "Cultiva hábitos que construyan tu éxito, porque todo comienza con un pensamiento. 💭 Avanza.",
        "Visualiza tu destino; cada paso es una afirmación de tu capacidad. 🚀 Construye tu futuro ahora.",
        "La acción consistente es la clave para desbloquear tus verdaderas posibilidades. 🔑 Actúa hoy."
      ],
      "colores": [
        "#00BFFF",
        "#32CD32",
        "#FFD700",
        "#FF4500"
      ],
      "fondo": "#000000",
      "textColors": [
        "#000000",
        "#000000",
        "#000000",
        "#FFFFFF"
      ],
      "tarjeta": {
        "titulo": "Creando tu realidad a través de pensamientos",
        "parrafoTop": "He comenzado a ver cómo mis pensamientos moldean mi entorno.",
        "subtitulo": "¿Cómo transformar cada idea en acción?",
        "parrafoBot": "Dedica unos minutos cada día para escribir tus metas y visualizarlas, afirmando tu camino hacia lo que deseas.",
        "style": {
          "accent": "#ffcc00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#4d4d4d"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Law%20of%20Success%20Napoleon%20Hill%20entrevista%20espa%C3%B1ol"
    },
    {
      "titulo": "Superpoderes del éxito para gente normal",
      "autor": "Mago More",
      "portada": "https://is1-ssl.mzstatic.com/image/thumb/Publication122/v4/a7/58/65/a75865d8-5636-d11c-e673-7de8d9987d2b/9788416253470.jpg/626x0w.jpg",
      "tagline": "En este libro cuento cómo he pasado de ser un auténtico desastre en todo a mejorar mi vida ostensiblemente O como diría mi madre cómo pasé de ser un perroflauta a convertirme en un flautista de Helín",
      "dimension": "Bienestar|Prosperidad|Conexión",
      "punto": "Máximo",
      "palabras": [
        "curiosidad",
        "aceptación",
        "amor",
        "serenidad"
      ],
      "frases": [
        "Transformar tu vida no es un cuento de hadas, es acción pura. 💥 Descubre tus superpoderes y activa tu potencial.",
        "La verdadera magia está en el cambio que decides hacer. 🔑 Un paso a la vez hacia tu nueva realidad.",
        "Del desastre al flautista de Helín, todo comienza con una decisión. 🎶 Cambia el rumbo y disfruta del viaje.",
        "La clave está en tú mismo. Abre la puerta a nuevas oportunidades. 🚪 Tu futuro brillante te espera."
      ],
      "colores": [
        "#1D3557",
        "#457B9D",
        "#F1FAEE",
        "#A8DADC"
      ],
      "fondo": "#000000",
      "textColors": [
        "#FFFFFF",
        "#FFFFFF",
        "#000000",
        "#000000"
      ],
      "tarjeta": {
        "titulo": "Desbloquea tu potencial auténtico",
        "parrafoTop": "Recuerdo cuando pensaba que el cambio era inalcanzable, hasta que decidí dar el primer paso.",
        "subtitulo": "¿Te atreves a romper las cadenas de lo conocido?",
        "parrafoBot": "Imagina una mañana en la que te levantas y tomas acción hacia aquello que siempre quisiste; ese instante se convierte en el catalizador de una nueva historia personal, donde cada pequeño gesto suma a tu transformación.",
        "style": {
          "accent": "#FF3D00",
          "ink": "#e0e0e0 - #ffffff",
          "paper": "#0a0a0a - #2a2a2a",
          "border": "#444444"
        }
      },
      "videoUrl": "https://duckduckgo.com/?q=!ducky+site:youtube.com+Superpoderes%20del%20%C3%A9xito%20para%20gente%20normal%20Mago%20More%20entrevista%20espa%C3%B1ol"
    }
  ]
}